[
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/gozaltina-alinan-gence-pes-dedirten-imamoglu-ve-murat-calik-sorusu-p187385",
        "baslik": "Gözaltına alınan gence 'pes' dedirten 'İmamoğlu ve Murat Çalık' sorusu",
        "yorumlanmis_metin": "Ankara'dan flaş bir gelişme!  Gözaltına alınan bir gencin ifadesinde ortaya çıkan soru, adeta Türkiye'nin gündemini alt üst etti!  \"İmamoğlu ve Murat Çalık\"  - bu iki isim, gençten beklenmedik bir cevaba yol açmış:  \"Pes!\"  Peki, bu sorunun ardında ne yatıyor?  Bu gizemli sorgulama, genç adamı nasıl bu kadar şaşkına çevirdi?  Detaylar henüz belirsizliğini koruyor, ancak bu beklenmedik gelişme, siyasetin nabzını yakından takip edenleri şimdiden ekran başına kilitledi.  Gelişmeleri yakından takip ediyor, size anlık olarak bilgi aktaracağız.  Bu olay,  günün en çok konuşulan konusu olmaya aday!  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/sorujpg-wxC2ZT2AZU_FZlOU6TbbGA.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/gozaltina-alinan-gence-pes-dedirten-soru-imamoglu-ve-calik-posterini-neden-astin-2412271",
        "baslik": "Gözaltına alınan gence pes dedirten soru! ‘İmamoğlu ve Çalık posterini neden astın?’",
        "yorumlanmis_metin": "Heyecan dolu bir günün daha haberleriyle karşınızdayız!  Silivri'deki olayların yankıları sürerken, bugün karşımıza bambaşka bir soruşturma çıktı;  \"İmamoğlu ve Çalık posteri…  İşte asıl bomba bu!\"\n\n27 yaşındaki M.G., Avukat Mehmet Pehlivan'ın tutuklanmasını protesto edenlerden.  Sosyal medya paylaşımları nedeniyle zaten gözaltındaydı. Ama işin tuzu biberi, sorguda yöneltilen bir soru:  \"İkametgahınızda Ekrem İmamoğlu ve Mehmet Murat Çalık'ın posterlerini neden astınız?\"\n\nEvet, doğru duydunuz!  Bir poster, bir protesto, bir gözaltı...  Peki, bu sorunun ardında ne yatıyor?  Bu sorunun cevabı, belki de Türkiye'nin güncel siyasi gündeminin en çarpıcı yansımalarından biri olabilir.  Detaylar için haberimizin devamına göz atın!  Konunun daha da derinlemesine incelenmesini bekliyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ccf81418-e23b-403f-a770-f01850f08c58.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bkm-nin-harbiye-cemil-topuzlu-acikhava-tiyatrosu-konserleri-26-temmuz-da-baslayacak-2412269",
        "baslik": "BKM'nin Harbiye Cemil Topuzlu Açıkhava Tiyatrosu konserleri 26 Temmuz'da başlayacak",
        "yorumlanmis_metin": "İyi akşamlar!  Bu yazın en büyük müzik şöleni kapıda!  Haziran'ın kavurucu sıcağından sonra, Temmuz'un serin gecelerinde,  müzik tutkunlarını büyüleyecek bir festivale hazır olun!  BKM, Harbiye Cemil Topuzlu Açıkhava Tiyatrosu'nu,  Türkiye'nin en sevilen sanatçılarıyla buluşturuyor!  26 Temmuz'da başlayan ve unutulmaz gecelere sahne olacak bu muhteşem konser serisine dair detayları yakından takip edin!  Sizleri, yıldızların altında, müziğin ritmine kapılacağınız bu eşsiz deneyime davet ediyoruz!  BKM konserleri, bu yazın en unutulmaz anılarına şahitlik edecek!  Ayrıntılar için, haber bültenlerimizi ve web sitemizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65ca78ee-34a2-40de-9c6d-b46d94b27975.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/istanbul-da-bu-hafta-bircok-etkinlik-sanatseverlerle-bulusacak-2412268",
        "baslik": "İstanbul'da bu hafta birçok etkinlik sanatseverlerle buluşacak",
        "yorumlanmis_metin": "İstanbul, sanatın nabzının attığı bir şehir! Ve bu hafta, o nabız daha da hızlı atıyor!  Hazır olun, çünkü İstanbul’un dört bir yanı, müthiş bir sanat şöleniyle renkleniyor!  Galeriler, müzeler, sokaklar… her yer sanatın büyülü dokunuşuyla bezenmiş durumda!  Bu hafta, opera severler için nefes kesen bir performans, müzik tutkunları için unutulmaz bir konser, tiyatro meraklıları için ise sahneye adeta hayat veren bir oyun… hepsi ve daha fazlası sizi bekliyor!  İstanbul’un sanat dünyasının sunduğu bu görkemli ziyafete katılmak için tek yapmanız gereken, takvimlerinizi kontrol etmek ve şehrin büyülü atmosferine kendinizi bırakmak! Detaylar için haber bültenimizi takip etmeye devam edin,  sizleri bekleyen sanat dolu bir hafta diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2bad7daf-9712-418e-bf04-61c2735107ab.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ibb-tutuklusu-murat-kapki-ifadeye-goturulurken-esi-gozaltina-alindi-aileye-dokunmak-turk-milletinin-orfunde-yer-almaz-2412267",
        "baslik": "İBB tutuklusu Murat Kapki ifadeye götürülürken eşi gözaltına alındı: ‘Aileye dokunmak, Türk milletinin örfünde yer almaz’",
        "yorumlanmis_metin": "Büyükşehir Belediyesi'nin kalbinde yankılanan bir deprem daha!  İstanbul'un nabzını tutan bizler için bugün şok edici bir gelişme var. İBB tutuklusu iş insanı Murat Kapki, ifadesi alınmak üzere adliyeye götürülürken,  eşinin gözaltına alındığını öğrendik.  Bu gelişme, siyasi tartışmaların çok ötesinde, vicdanları sızlatan bir tablo çiziyor. CHP Grup Başkanvekili Murat Emir'in de belirttiği gibi, 2025'in \"Aile Yılı\" ilan edildiği bu dönemde, bir ailenin bu şekilde hedef alınması akıl almaz!  \"Aileye dokunmak, Türk milletinin örfünde yer almaz\" diyen Emir'in sözleri,  burada sadece bir siyasi tepkinin ötesinde, toplumsal bir vicdanın feryadıdır.  Bu gelişmenin perde arkasında neler yatıyor?  Adaletin terazisi, gerçekten herkes için eşit mi terazide mi tartıyor?  Sorusu, bugün hepimizin zihninde yankılanıyor.  Olayı yakından takip ediyor, gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e391fb1d-f3c0-4d8b-9223-b18417c8ff4f.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/zelenskiyden-batili-ulkelere-cagri-ukraynanin-savunma-kapasitesine-yatirim-yapin",
        "baslik": "Zelenskiy'den Batılı ülkelere çağrı: Ukrayna’nın savunma kapasitesine yatırım yapın",
        "yorumlanmis_metin": "İyi akşamlar!  Ukrayna cephesinden çarpıcı bir gelişmeyle karşınızdayız.  Savaşın acımasız gerçekleri arasında, Ukrayna Devlet Başkanı Zelenskiy cesur bir çağrıda bulundu: Batı'ya, Ukrayna'nın savunma kapasitesine yatırım yapılması için bir yalvarış değil,  stratejik bir ortaklığa davet!  Ukrayna'nın savunma sanayii, bu yıl inanılmaz bir sıçrama yaparak 35 milyar dolarlık bir üretim gücüne ulaştı. Bu rakam, sadece bir sayı değil,  Ukrayna halkının direncinin, özgürlüğüne olan inançlarının somut bir göstergesi.  Zelenskiy'nin çağrısı ise, bu potansiyeli daha da yükseltmek, Ukrayna'yı gelecekteki tehditlere karşı daha da güçlendirmek için kritik bir adım. Bu, sadece Ukrayna için değil,  Avrupa ve küresel güvenliğin korunması için de hayati önem taşıyor.  Bu çağrıya nasıl bir yanıt verileceği,  geleceğin şekillenmesinde belirleyici rol oynayacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/abnin-rusya-yaptirimlari-zirve-oncesi-anlasmazliga-takildi",
        "baslik": "AB'nin Rusya yaptırımları zirve öncesi anlaşmazlığa takıldı",
        "yorumlanmis_metin": "İyi akşamlar, seyircilerimiz.  G7 zirvesinin gölgesinde, küresel jeopolitiğin karmaşık labirentinde yeni bir düğüm daha çözülememiş durumda.  Rusya'ya yönelik AB yaptırımları, adeta bir çıkmaz sokağa girmiş görünüyor!  İsrail-İran geriliminin yangın gibi alevlenmesiyle iyice alevlenen bu kriz, Rus petrolüne konulan tavan fiyatının da tartışma konusu olmasına neden oldu.  Önerilen fiyat indirimi ise,  şimdilik masada tozlanmış bir dosya gibi duruyor.  AB üyesi ülkeler arasındaki derin anlaşmazlıklar,  bu müzakere çabalarını fiilen tıkadı.  Zirvenin hayal kırıklığı yaratan sonuçlarının ardından,  önümüzdeki günlerde daha da sert tartışmaların yaşanabileceği tahmin ediliyor.  Küresel enerji piyasaları bu belirsizliğin etkisinde,  korkulu bir bekleyişin içinde.  Bu gelişmelerin,  dünyanın enerji haritasını nasıl yeniden çizeceği,  yakından takip ettiğimiz konular arasında.  Ayrıntılar ve gelişmeler için, haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-ndan-videolu-cagri-buyukcekmece-halki-haksizliklara-hukuksuzluklara-karsi-bulusuyor-2412266",
        "baslik": "Ekrem İmamoğlu'ndan videolu çağrı: 'Büyükçekmece halkı haksızlıklara, hukuksuzluklara karşı buluşuyor'",
        "yorumlanmis_metin": "Büyükçekmece'den, Türkiye'ye yankılanacak bir ses! İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun, çarşamba akşamı düzenlenecek “Millet İradesine Sahip Çıkıyor” mitingine dair ateşli çağrısı, tüm Türkiye'yi derinden sarsacak cinsten!  İmamoğlu'nun,  hemen şimdi yayınladığı videolu mesajında, Büyükçekmece halkını,  haksızlıklara ve hukuksuzluklara karşı ortak bir duruş sergilemeye davet ediyor. Bu miting, sadece bir siyasi etkinlik değil, demokrasiye ve adalete olan inancın güçlü bir ifadesi!  İmamoğlu’nun sözleri,  sokağa dökülme çağrısından çok daha fazlasını içeriyor;  bu bir direniş çağrısı,  bir umut çağrısı,  bir birliktelik çağrısı!  Çarşamba akşamı Büyükçekmece'de,  milletin sesi daha da yükselecek!  O gece,  tarihin sayfalarına geçecek bir buluşmaya şahit olacağız!  Büyükçekmece'den gelecek mesaj, tüm Türkiye'ye umut ışığı olacak mı?  O geceyi hep birlikte izleyeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d39b6dc5-6ef2-46c5-b5f1-6c1edee7e9af.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-daha-gelmeden-elestirilen-ios-26-nin-tasarimini-degistirdi-2412265",
        "baslik": "Apple, eleştirilen iOS 26'nın tasarımını güncelledi",
        "yorumlanmis_metin": "İyi akşamlar, ekranlarınıza hoş geldiniz! Apple'ın yeni iOS 26 güncellemesiyle ilgili çarpıcı bir gelişmeyle karşınızdayız!  Hatırlarsınız, Apple'ın cam gibi pürüzsüz, minimal arayüzüyle övündüğü iOS 26, beklenmedik bir tepkiyle karşılaşmıştı.  Kullanıcılar, bazı önemli fonksiyonların adeta \"hayalet\" gibi kaybolduğunu,  arayüzün şıklığının kullanışlılığı gölgelediğini öne sürmüştü.  Apple ise bu eleştirileri ciddiye almış olacak ki,  bugün şaşırtıcı bir hamleyle iOS 26'nın tasarımını güncellediğini duyurdu!  Artık kaybolan fonksiyonlar tekrar ortaya çıktı!  Demek ki,  teknoloji devi bile kullanıcı geri bildirimlerinin gücünün farkında!  Apple'ın bu hızlı ve etkili müdahalesi,  şirketin kullanıcı deneyimine verdiği önemi bir kez daha gözler önüne serdi.  Detaylar için haber sitemizi takip etmeye devam edin.  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/30ff837e-efd6-487a-9abe-781a59ecbea7.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/erzurumspor-fk-matija-orbanic-i-transfer-etti-2412264",
        "baslik": "Erzurumspor FK, Matija Orbanic'i transfer etti!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Erzurumspor'da deprem etkisi yaratan bir gelişme yaşandı!  Kentin kalbinde, Kazım Karabekir Stadı'nda yeni bir kahraman doğuyor!  Evet, yanlış duymadınız!  Erzurumspor, fileleri emanet edeceği yeni kalesini buldu!  NK Bravo'nun çelik duvarı, 25 yaşındaki yetenekli eldiven Matija Orbanic,  iki yıllık sözleşmeye imza atarak mavi-beyazlı formayı giyecek!  Bu transfer, Erzurumspor'un gelecek sezon için ne kadar iddialı olduğunu gözler önüne seriyor!  Orbanic'in performansı,  Erzurumspor'un yükselişinde önemli bir rol oynayacak gibi görünüyor.  Bu heyecan verici gelişmeyi yakından takip edeceğiz.  Daha fazla detay ve analiz için haber bültenlerimizi izlemeyi unutmayın!  Şimdilik,  Erzurumspor'a ve Matija Orbanic'e yeni sezon için başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/074a6208-1927-4685-a7af-f8fca3fd79e4.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sam-da-patlama-kontrollu-oldugu-aciklandi-2412263",
        "baslik": "Şam’da patlama: ‘Kontrollü’ olduğu açıklandı",
        "yorumlanmis_metin": "İyi akşamlar.  Size Suriye'nin başkentinden, Şam'dan oldukça sıra dışı bir gelişme aktarıyoruz.  Akşam saatlerinde şehrin kalbinde meydana gelen ve sosyal medyayı saniyeler içinde kasıp kavuran, korku ve belirsizliğin gölgesini şehrin üzerine düşüren o patlama...  İlk anda herkesin nefesini kesen,  “acaba ne oldu?” sorusunu milyonlarca insanın zihnine kazıyan o patlama...  Yetkililerin resmi açıklaması ise şaşkınlık yaratacak cinsten:  Kontrollü bir patlama!  Evet, doğru duydunuz.  Paniğe yol açan,  korkunun şehrin sokaklarını sarmış olduğu o anlarda,  yetkililer bunun kontrollü bir patlama olduğunu açıkladılar.  Detaylar henüz tam olarak netleşmiş değil,  ancak  bu olay,  Şam'ın karmaşık ve hassas siyasi yapısına dair yeni soruları da beraberinde getiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şam’dan daha fazla bilgiyle tekrar karşınızda olacağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7b07fcd-0de8-4046-9c03-6a655a57004a.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/izmir-de-kugu-golu-balesi-sahnelendi-2412262",
        "baslik": "İzmir'de Kuğu Gölü balesi sahnelendi",
        "yorumlanmis_metin": "İzmir gecesi, sanatın beyaz kanatlarıyla çırpındı!  Dünyaca ünlü The Imperial Russian Ballet Company, efsanevi \"Kuğu Gölü\" bale eserini, İzmirli izleyiciler için unutulmaz bir geceye dönüştürdü.  Sihirli müzik, kusursuz koreografi ve tüy gibi hafif dansçılar... İzmir'in incisi, bir akşam boyunca gökyüzünün yeryüzüne indiğini,  zarafetin ve romantizmin büyülü bir dansa dönüştüğünü gördü.  Oda dolusu hayranlık, alkış tufanı, ve hafızalara kazınacak bir performans... İşte İzmir'den, sanatın kalbinden gelen sıcak bir haber!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d3094aa7-582a-4e55-bcee-d084df86b0eb.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goztepe-anthony-dennis-icin-anderlecht-ten-gelen-teklifi-reddetti-2412261",
        "baslik": "Göztepe, Anthony Dennis için Anderlecht'ten gelen teklifi reddetti",
        "yorumlanmis_metin": "Göztepe'den bomba bir karar!  Anderlecht'in yıldız kanat oyuncusu Anthony Dennis için yaptığı teklifi, İzmir ekibi resmen geri çevirdi!  Evet, doğru duydunuz.  Belçika devi,  Dennis için Göztepe'nin kapısını çaldı ama  İzmir temsilcisinin cevabı net ve kesin oldu: \"Yetersiz!\"  Bu gelişme, transfer piyasasında şok etkisi yaratırken,  Dennis'in geleceği ve Göztepe'nin bu kararının ardındaki strateji merak konusu oldu.  Peki,  Göztepe,  Dennis'i ne kadar yüksek bir fiyata bırakmayı planlıyor?  Ve bu cesur hamle,  Yeni sezonda Süper Lig'de fırtınalar estirecek bir Göztepe'nin mi habercisi?  Gelişmeleri yakından takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96b93cf8-322a-40c1-bde2-fe9f7d380f73.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    }
]