[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/pezeskiyan-dan-net-mesaj-nukleer-faaliyetlerin-tamamen-durdurulmasini-asla-kabul-etmiyoruz-2411406",
        "baslik": "Pezeşkiyan’dan net mesaj: ‘Nükleer faaliyetlerin tamamen durdurulmasını asla kabul etmiyoruz’",
        "yorumlanmis_metin": "İran'dan Fransa'ya net ve sert bir mesaj!  Dünyanın nabzını tutan Paris'ten, İran Cumhurbaşkanı Pezeşkiyan'ın Macron ile yaptığı görüşmeden çarpıcı bir gelişme...  Nükleer program, masanın üzerindeki en tehlikeli kart olarak yeniden öne çıkıyor!  Pezeşkiyan, hiçbir taviz vermeyeceklerini, nükleer faaliyetlerinin tamamen durdurulmasının asla gündemlerinde olmadığını net bir dille dile getirdi.  \"Diyalog kapımız her zaman açık\" dese de,  Pezeşkiyan'ın sözleri,  İran'ın meşru haklarından vazgeçmeyeceği yönünde sarsılmaz bir kararlılığın altını çiziyor.  Bu sert çıkış,  uluslararası arenada yeni bir gerilim dalgasının habercisi mi?  Paris'ten gelen bu son dakika gelişmeleri yakından takip etmeye devam ediyoruz.  Sorular havada uçuşuyor: İran'ın bu tavrı küresel güvenliği nasıl etkileyecek?  Ve dünya, bu yeni gerilim sarmalında nasıl bir yol haritası çizecek?  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f50be643-beca-449e-834a-9a01bef958dc.jpg",
        "onem_skoru": 11,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sisli-de-gosteri-yuruyus-ve-acik-hava-toplantilari-1-gun-sureyle-yasaklandi-2411403",
        "baslik": "Şişli'de gösteri, yürüyüş ve açık hava toplantıları 1 gün süreyle yasaklandı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Şişli'de bugün beklenmedik bir gelişme yaşandı!  İlçe Kaymakamlığı'nın ani kararıyla,  yarın için Şişli’nin sokakları sessizliğe bürünecek. Evet, doğru duydunuz! Gösteriler, yürüyüşler, hatta en ufak bir açık hava toplantısı bile yasaklandı!  Bir günlük sessizliğin nedeni henüz netlik kazanmış değil, ancak  bu beklenmedik karar, Şişli'nin nabzını yakından takip eden herkesi şaşkına çevirdi.  Detaylar geldikçe sizi bilgilendireceğiz, ancak şimdilik Şişli'nin yarınki gündeminin, beklenmedik bir sessizlik olacağını söyleyebiliriz.  Gelişmeleri yakından takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4b9e55ef-4a9e-4312-9e92-a31a274d69cc.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/inter-fifa-kulupler-dunya-kupasi-nda-ilk-galibiyetini-aldi-2411398",
        "baslik": "Inter, FIFA Kulüpler Dünya Kupası'nda ilk galibiyetini aldı!",
        "yorumlanmis_metin": "İşte karşınızda, Dünya'nın en büyük kulüplerinin savaştığı FIFA Kulüpler Dünya Kupası'ndan çarpıcı bir zafer haberi!  Nerazzurri fırtınası esti, Milano'nun gururu Inter, Urawa Reds'i devirdi!  2-1'lik skor, sahadaki mücadelenin yalnızca bir yansıması.  İtalyan aslanları, ilk maçtaki hayal kırıklığını geride bırakarak,  kupaya damgasını vurmaya hazır olduklarını tüm dünyaya gösterdiler.  Bu zafer, Inter'in Dünya Kupası yolculuğunda yeni bir sayfa açıyor.  Şimdi, gözler önümüzdeki maçlarda,  Inter'in bu ivmeyi nasıl sürdüreceğinde!  Dünya, Inter'in gücünü konuşuyor!  Daha fazlası için haber bültenlerimize göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6ae90708-d167-48b7-8b42-34470d55fcbd.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/seferihisar-da-ataturk-portresi-onundeki-skandal-poz-icin-resmi-inceleme-baslatildi-2411396",
        "baslik": "Seferihisar’da Atatürk portresi önündeki skandal poz için resmi inceleme başlatıldı",
        "yorumlanmis_metin": "Seferihisar'dan yürek burkan bir haberle karşınızdayız.  Uluslararası İmam Hatip Lisesi'nde yaşananlar, milli değerlerimize saygısızlığın boyutunu gözler önüne serdi. Üç yabancı uyruklu öğrencinin, Atatürk portresi önünde sergiledikleri skandal poz, toplumsal infiali ateşledi.  Bu hadisenin, sadece bir 'uygunsuzluk' olmadığı,  Atatürk'ün temsil ettiği Cumhuriyet değerlerine kasıtlı bir saldırı olup olmadığı sorusunu akıllara getiriyor.  Yetkililer,  derhal adli soruşturma başlattı.  Ancak, bu soruşturmanın,  sadece cezalandırma ile sınırlı kalmaması;  bu tür olayların önlenmesi için kapsamlı bir eğitim ve farkındalık çalışmasını da kapsaması gerekiyor.  Milli değerlerimize yönelik her türlü saldırıyı,  kesinlikle ve kararlılıkla karşılarken, aynı zamanda bu olayın altındaki sebepleri de sorgulamalıyız.  Seferihisar'dan gelen bu acı haber, hepimize bir ders niteliğinde.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/69e99c20-7dee-42e8-a597-ec4cf81abb61.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-harun-u-fatih-al-kimdir-fatih-al-kac-yasinda-nereli-2411395",
        "baslik": "Aile Saadeti dizisinin Harun'u Fatih Al kimdir? Fatih Al kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damgasını vuran Aile Saadeti dizisinin gizemli ve karizmatik Harun'u canlandıran Fatih Al... Kimdir bu genç yetenek?  Onun hakkında her şey merak konusu!  Sosyal medyayı sallayan, internette en çok aranan isim Fatih Al’ın yaşını, nereli olduğunu ve daha önce hangi yapımlarda boy gösterdiğini tüm detaylarıyla araştırdık!  Aile Saadeti’nin fırtına gibi estiği bu günlerde,  Harun karakterinin ardındaki adamı yakından tanımaya hazır olun!  Çünkü bugün,  Fatih Al’ın gizemli dünyasına dalıyoruz!  İşte tüm ayrıntılar...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/467d819e-1d80-4011-b1e9-e93a31e3939f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-ankara-14-sulh-hukuk-mahkemesinden-2411389",
        "baslik": "T.C. ANKARA 14. SULH HUKUK MAHKEMESİNDEN",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ankara'dan oldukça ilginç bir haberimiz var, ama öncelikle… kitapseverlere müjde!  En sevdiğiniz kitaplara indirimli fiyatlarla ulaşmanın tam zamanı!  Hayal gücünüzü serbest bırakın ve kendinizi kitapların büyülü dünyasına bırakın!\n\nAncak şimdi, gündemimizi değiştiriyoruz.  Ankara 14. Sulh Hukuk Mahkemesi'nden gelen bir duyuru ile karşınızdayız.  Bu, sıradan bir hukuk haberi değil, bir gizem ve belki de bir hazine avı!  Muris Sedat Arslan'ın mirasçıları, mirasın reddiyle mahkemeyi harekete geçirmişler.  TMK'nın 612. maddesi gereği, miras iflas hükümlerine göre tasfiye edilecek!  \n\nPeki, bu ne anlama geliyor?  Sedat Arslan'ın mal varlığı hakkında bilgi sahibi olan herkes,  özellikle alacaklı ve borçluları ilgilendiren bir çağrı yapılıyor!  Mahkeme,  esas numarası 2024/15 olan dosyaya bir ay içinde başvurulmasını istiyor.  Alacak ve borçlarınızı belgelerinizle birlikte sunmanız gerekiyor.  Bilgi vermeyen veya yanlış bilgi verenler, doğacak zararlardan sorumlu tutulacak!  Unutmayın, süresi içinde alacaklarını bildirmeyenler, miras paylaşımından mahrum kalacaklar.  \n\nBu, gizli kalmış bir serveti ortaya çıkarabilecek bir durum olabilir mi?  Ya da sadece hukuki bir sürecin habercisi mi?  Gelin birlikte izleyip görelim. Ankara 14. Sulh Hukuk Mahkemesi'nin bu açıklaması, önümüzdeki günlerde yeni gelişmelerin habercisi olabilir.  Siz de bu gelişmeleri takip etmek için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ozel-den-altayli-tepkisi-iktidara-seslendi-artik-hic-kimseyi-baskiyla-sindiremezsiniz-2411394",
        "baslik": "Özel’den Altaylı tepkisi… İktidara seslendi: ‘Artık hiç kimseyi baskıyla sindiremezsiniz’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin nabzını tutmaya devam ediyoruz ve bu akşam, demokrasimizin kalbine saplanmış bir hançer gibi duran bir gelişmeyi masaya yatırıyoruz. Gazeteci Fatih Altaylı'nın \"Cumhurbaşkanına hakaret\" iddiasıyla gözaltına alınması, ülkemizi derin bir endişeye sürükledi.  Bu durum, sadece bir gazetecinin değil, ifade özgürlüğünün, basın özgürlüğünün, hatta demokrasinin kendisinin gözaltına alınması anlamına geliyor!\n\nCHP Genel Başkanı Özgür Özel'in sert tepkisi ise bu karanlık tabloya bir ışık tutuyor.  \"Artık hiç kimseyi baskıyla sindiremezsiniz!\" diye haykıran Özel, iktidara meydan okuyor.  Bu, sadece bir siyasi partinin açıklaması değil;  milletin, özgürlüğüne sahip çıkan her bireyin ortak sesi!  Gazeteciden, gençlerden,  milletten korkan bir iktidarın,  demokrasinin temel taşlarını tek tek yıktığını görüyoruz.  Ama unutulmamalıdır ki, baskı duvarları ne kadar yüksek olursa olsun, özgürlük ruhu her zaman bir yol bulur, her zaman daha güçlü bir şekilde yükselir!  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de,  sesinizi yükselterek,  demokrasinin bekçisi olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efadcc32-a8b5-469f-989d-5878aa358e23.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ekrem-imamoglu-cevremiz-ates-cemberine-donmusken-tum-cephelerimizi-tahkim-etmeliyiz-2411393",
        "baslik": "Ekrem İmamoğlu: 'Çevremiz ateş çemberine dönmüşken tüm cephelerimizi tahkim etmeliyiz'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'ndan,  bugün Türkiye'nin geleceğine dair çarpıcı bir mesaj geldi.  Tutuklu olduğu yerden,  sessizliğin yankılarını kıran bir çağrı... \"Ateş çemberi\" dedi İmamoğlu,  ve bu güçlü metafor,  ülkemizin içinde bulunduğu hassas durumu özetliyor sanki.  Sözleri,  sadece bir siyasi açıklamanın ötesinde,  bir milli duruşun,  bir toplumsal birlik çağrısının yankılarıyla dolu.  İmamoğlu'nun \"tüm cephelerimizi tahkim etmeliyiz\" vurgusu,  bizi,  sadece siyasi arenayı değil,  ekonomik, sosyal ve kültürel tüm alanlarda güçlenmemiz gerektiği gerçeğiyle yüzleştiriyor.  Güçlü bir devlet,  güçlü bir toplum;  ama en önemlisi,  İmamoğlu'nun altını çizdiği gibi,  güçlü bir insan kaynağı...  Her bireyin,  her vatandaşın bu ülkenin geleceğinde oynayacağı kritik role dikkat çeken bu sözler,  geleceğe dair umudu ve aynı zamanda  sorumluluğu hatırlatıyor.  İmamoğlu'nun mesajı,  düşünmeye, tartışmaya ve belki de bir araya gelmeye davet niteliğinde...  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8f305669-737e-4da6-aa11-d69774d483be.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-iran-in-iha-ve-silah-depolarina-saldirilar-duzenledigini-ileri-surdu-2411392",
        "baslik": "İsrail, İran'ın İHA ve silah depolarına saldırılar düzenlediğini ileri sürdü",
        "yorumlanmis_metin": "Gece yarısı gölgelerin arasında, gerilim tırmandı! İsrail, İran'ın kalbine, stratejik Bender Abbas kentine yönelik cesur bir operasyon düzenlediğini duyurdu.  İddialara göre hedef, İran'ın tehlikeli İHA filosunun ve gizli silah depolarının yer aldığı kritik noktalardı.  Bu gelişme, bölgesel gerilimlerde yeni bir tırmanışa işaret ediyor mu?  İsrail'in bu iddiasının ardından  Ortadoğu'nun ateş çemberi daha da kızışacak mı?  Ya da bu, sessiz bir uyarı mıydı?  Sorular cevapsız kalırken, dünyanın gözleri bu tehlikeli gelişmenin olası sonuçlarını yakından takip ediyor.  Bölgedeki son gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9774028d-6aa0-41dc-8a3a-d2759422b092.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-salime-si-zerrin-sumer-kimdir-zerrin-sumer-kac-yasinda-nereli-2411391",
        "baslik": "Aile Saadeti dizisinin Salime'si Zerrin Sümer kimdir? Zerrin Sümer kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin sevilen yüzü, gönüllerin Salime’si Zerrin Sümer…  Onun gizemli duruşu, etkileyici oyunculuğu ve dizideki unutulmaz performansı milyonları kendine hayran bıraktı.  Ama bu başarılı oyuncunun perde arkası,  yaşamı hakkında ne kadar şey biliyoruz?  Bugün Zerrin Sümer'ın hayatına daha yakından bakıyor,  yaşını, nereli olduğunu ve unutulmaz rollerini birlikte keşfediyoruz.  Merak edilen her şey,  şimdi haberimizde!  Aile Saadeti'nin Salime'si;  kimdir, nereden gelir, kaç yaşında;  tüm bu soruların cevapları, hemen şimdi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a910b8f9-3c62-4b55-84f7-e4f860388f46.jpg",
        "onem_skoru": 9,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-fenerbahce-karsisinda-seriyi-2-1-e-getirdi-2411390",
        "baslik": "Beşiktaş, Fenerbahçe karşısında seriyi 2-1'e getirdi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye Sigorta Basketbol Süper Ligi'nde ateş ve buz arasında geçen final serisinin heyecanı dorukta!  Beşiktaş Fibabanka, Fenerbahçe Beko'nun üzerine adeta bir volkan gibi patladı ve Ülker Spor ve Etkinlik Salonu'nu adeta kendi evleri gibi yaparak,  98-77 gibi ezici bir skorla rakibini devirdi!  Seri,  2-1 Beşiktaş'ın lehine döndü!  Fenerbahçe'nin savunmasını paramparça eden Beşiktaş,  şut yüzdelerinin zirvesinde bir performans sergileyerek,  taraftarlarına unutulmaz bir gece yaşattı.  Bu galibiyet sadece bir maçın sonucu değil,  bir zaferin, bir direncin, bir inancın sembolü!  Serinin sonuna kadar nefes nefese kalacağımız kesin.  Sırada neler olacak?  Heyecan dorukta!  Biz de olayların merkezinden sizleri bilgilendirmeye devam edeceğiz.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/115bd587-1fd3-4964-95ca-75d3445cd7b4.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/aile-saadeti-dizisinin-murat-i-burak-dakak-kimdir-burak-dakak-kac-yasinda-nereli-2411388",
        "baslik": "Aile Saadeti dizisinin Murat'ı Burak Dakak kimdir? Burak Dakak kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin yakışıklı Murat’ı, Burak Dakak…  Onu izlerken kendinizi dizinin ortasında buluyorsunuz, değil mi?  Peki, bu gizemli oyuncunun perde arkasındaki hikâyesi ne?  Kim bu Burak Dakak?  Yaşı kaç?  Nereli?  Meraklı gözler, sosyal medyayı adeta alt üst ediyor!  Burak Dakak'ın hayatına dair bilinmeyenleri, oyunculuk serüvenini ve  rol aldığı diğer yapımları araştırdık.  İşte,  Aile Saadeti'nin gizli kahramanı hakkında tüm detaylar, sadece bizim kanalımızda! Hazır mısınız? Başlıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/19f02f55-7cd0-4433-bfa1-25cdf74834d4.jpg",
        "onem_skoru": 8,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/grubumuzu-ikinci-tamamladik-potanin-perileri-avrupa-sampiyonasi-nda-ceyrek-finalde-2411387",
        "baslik": "Grubumuzu ikinci tamamladık: Potanın Perileri, Avrupa Şampiyonası'nda çeyrek finalde!",
        "yorumlanmis_metin": "Heyecan dorukta!  Türkiye'nin gururu, Potanın Perileri, Avrupa Şampiyonası'nda fırtına gibi esti! Yunanistan'ı 83-72'lik net bir skorla devirerek A Grubu'nu ikinci sırada tamamladılar ve çeyrek finale yükselişlerini ilan ettiler!  Bu muhteşem zafer, yalnızca bir maçın özeti değil,  aylarca süren emek, ter ve azmin müthiş bir ödülü!  Potanın Perileri,  Avrupa'nın en iyilerine meydan okumaya hazır!  Çeyrek finalde kiminle karşılaşacaklarını merakla beklerken, şimdiden onlara başarılar diliyoruz!  Bu zafer, tüm Türkiye'yi gururlandırdı!  Daha fazlası için, Potanın Perilerinin yolculuğuna göz kulak olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ef2dd187-3bbd-4dd8-875e-2d6eaafcdf00.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/esref-ruya-bitti-mi-esref-ruya-dizisinin-sezon-finalinde-ne-oldu-2411386",
        "baslik": "Eşref Rüya bitti mi? Eşref Rüya dizisinin sezon finalinde ne oldu?",
        "yorumlanmis_metin": "Ekranlara damga vuran, milyonların gönlünde taht kuran Eşref Rüya'nın sezon finali, adeta Türkiye'yi ekran başına kilitledi!  Çağatay Ulusoy ve Demet Özdemir'in ateşli kimyasıyla ekranları alt üst eden dizi,  bizi nefes nefese bir finalle baş başa bıraktı.  Soru herkesin dilinde: Eşref Rüya bitti mi?  Cevabı ise,  sürprizlerle dolu, yürek hoplatan bir finalin ardından,  şimdilik gizemini koruyor!  Sezon finalinde yaşananlar, izleyicileri şok edip, gelecek sezon için heyecan doruk noktasına taşıdı.  Detaylar için haberimizin devamına göz atabilirsiniz!  Eşref Rüya'nın kaderi henüz yazılmadı,  ama bir o kadar da merak uyandırıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3616cd10-7b36-4fb2-a178-974679f3326d.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-konusu-ne-aile-saadeti-dizisinin-oyunculari-kim-2411385",
        "baslik": "Aile Saadeti dizisinin konusu ne? Aile Saadeti dizisinin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlara gelmeye hazırlanan yeni dizi \"Aile Saadeti,\" merakla beklenen bir fırtına gibi geliyor!  Konusu ve oyuncu kadrosu henüz tam olarak perdenin arkasında gizli kalsa da, sosyal medyayı sallayan dedikodular ve sızan bilgiler, diziye olan heyecanı doruk noktasına taşıdı.  \"Aile Saadeti\" ne anlatacak?  Bu sorunun cevabı yakında ortaya çıkacak, ancak şimdiden söyleyebilirim ki; sürprizlerle dolu bir aile draması bizi bekliyor!  İşte bu yüzden, kimin kiminle nasıl bir aile olacağını ve bu ailenin saadet yolculuğunda neler yaşayacağını öğrenmek için sabırsızlıkla bekliyoruz. Oyuncu kadrosu hakkında ise henüz resmi bir açıklama yok ama, kulağımıza gelen isimler, diziyi izlemeyi daha da cazip kılıyor!  Kalbinizi çalmaya hazır olun, çünkü \"Aile Saadeti\" yakında ekranda!  Ayrıntılar için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c2ae3f42-1939-4680-ab69-776fefa4b5e7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c15w9393lqpo",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara bomba gibi düşen bir gelişmeyle karşınızdayız! Ünlü gazeteci Fatih Altaylı, bugün gözaltına alındı!  Türkiye'nin gündemini sarsan bu olay, bir YouTube yayınında Cumhurbaşkanı Erdoğan'a yönelik iddialarla ilgili.  \"Tehdit içerikli sözler\" ifadesiyle nitelendirilen bu yayın, Altaylı'yı beklenmedik bir şekilde adliyenin yolunu tutturdu.  Peki, bu sözler gerçekten tehdit miydi yoksa fikir özgürlüğünün sınırlarını zorlayan bir eleştiri miydi?  Tartışmalar şimdiden kızışmış durumda.  Altaylı'nın gözaltına alınması, ifade özgürlüğü ve medya üzerindeki baskı tartışmalarını yeniden alevlendirdi.  Gelişmeleri yakından takip ediyor ve size en sıcak haberleri aktarmaya devam ediyoruz.  Daha fazlası için haber bültenimize göz atın!",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/gazeteci-fatih-altaylı-gözaltına-alındı/a-72996437?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara gelişmiş olduğum bu dakikalarda Türkiye'nin gündemini derinden sarsan bir gelişmeyi sizlerle paylaşacağım.  Ünlü gazeteci Fatih Altaylı, İstanbul'da, kendi evinin duvarları arasında, beklenmedik bir operasyonla gözaltına alındı.  Teşvikiye'nin sakin sokaklarında yankılanan bu olay,  \"Cumhurbaşkanı Erdoğan'ı hedef alan tehdit içerikli sözler\" iddiasıyla gölgelendi.  Bu ani gelişme, basın özgürlüğü tartışmalarını yeniden alevlendirirken,  Altaylı'nın gözaltına alınma gerekçesinin detayları ise henüz netlik kazanmış değil.  Gelişmeleri yakından takip ediyor ve size anlık olarak aktaracağız.  Bu haberin detayları ve olası sonuçları, ülkenin siyasi ve sosyal atmosferinde derin yankılar uyandıracağa benziyor.  Daha fazla bilgi için haberlerimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/gazeteci-fatih-altayli-gozaltina-alindi",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Büyük bir şok! Gazetecilik dünyasının duayen isimlerinden Fatih Altaylı gözaltına alındı!  Eşi Hande Altaylı'nın yaptığı açıklama ile sarsılan kamuoyu, detayların peşinde.  Tecrübesiyle yıllardır gündemi şekillendiren Altaylı'nın gözaltı kararı,  gazetecilik camiasında derin bir sarsıntı yarattı.  Soruşturmanın kapsamı henüz netlik kazanmasa da, gelişmeleri yakından takip ediyor ve size anlık bilgiler aktarmaya devam edeceğiz. Bu beklenmedik gelişmenin perde arkasında neler yatıyor?  Fatih Altaylı'nın gözaltı süreciyle ilgili tüm gelişmeleri,  sizlerle birlikte  an be an ele alacağız.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-gazeteci-fatih-altayli-gozaltina-alindi-2411384",
        "baslik": "Son Dakika… Gazeteci Fatih Altaylı gözaltına alındı!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Size son dakika gelişmelerini aktarıyoruz.  Türkiye'nin tanınmış gazetecisi Fatih Altaylı, bugün sabah saatlerinde İstanbul'un kalbinde, Teşvikiye'deki evinden gözaltına alındı!  Evet, doğru duydunuz.  Bu ani gelişme, medya dünyasında şok dalgaları yarattı.  Altaylı'nın gözaltına alınma nedeni henüz resmi olarak açıklanmasa da,  ülke gündemini derinden etkileyecek bir gelişme olduğuna şüphe yok.  Bu gelişmeyi yakından takip ediyor ve size ulaştığımız her bilgiyi anlık olarak sunacağız.  Ekranlarınızın başında kalın, gelişmeleri birlikte izliyoruz!  Daha fazla detay için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0999e788-a7d6-4abc-b4dc-5dd4f4a4ff01.jpeg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-wagner-pina-yi-acikladi-2411383",
        "baslik": "Trabzonspor, Wagner Pina'yı açıkladı!",
        "yorumlanmis_metin": "Büyük haber, bordo-mavili taraftarlar!  Heyecan dorukta!  Trabzonspor, transfer bombasını patlattı!  Evet, yanlış duymadınız!  Wagner Pina, artık bordo-mavili formayı giyecek!  Uzun süredir devam eden transfer görüşmelerinin ardından, beklenen açıklama nihayet geldi.  Trabzonspor yönetimi,  oyuncunun maliyetini de açıklayarak, transferin detaylarını resmi olarak duyurdu.  Pina'nın bordo-mavililerde nasıl bir etki yaratacağı şimdiden merak konusu.  Transferin detaylarını ve uzman yorumlarını,  hemen ardından yayınlayacağımız özel yayında bulabilirsiniz!  Kalın bordo-mavililerle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/623b2181-2292-4a70-a118-c3b17ec91ac1.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/7-gollu-karsilasmada-kazanan-borussia-dortmund-2411382",
        "baslik": "7 gollü karşılaşmada kazanan Borussia Dortmund!",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Bugün, FIFA Kulüpler Dünya Kupası'ndan adeta ateş püsküren bir karşılaşmanın yankılarıyla sizinleyiz!  Borussia Dortmund, Mamelodi Sundowns'ı devirmek için sahaya adeta bir savaşçı ruhuyla çıktı ve 7 golün çılgın ritminde geçen bir maçta, nefes kesen bir zafer kazandı! 4-3!  Evet, doğru duydunuz, skor tahtası adeta yangın yeriydi!  Bu, sadece bir maç değildi, bir gol şöleni, bir heyecan fırtınasıydı!  Dortmund'un hücum hattı, savunmayı paramparça ederken, Mamelodi ise asla pes etmedi, sonuna kadar mücadele etti.  Ama bu gece, siyah-sarılı fırtına daha güçlü esti!  Detayları ve maçın unutulmaz anlarını haber bültenlerimizin devamında bulabilirsiniz.  Kalbiniz hala hızlı atıyorsa, yalnız değilsiniz!  Daha fazlası için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/574b5f0c-918d-4eb8-9b11-21aee7ed1fc7.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/recep-ivedik-6-filminin-konusu-ne-recep-ivedik-6-filminin-oyunculari-kim-2411381",
        "baslik": "Recep İvedik 6 filminin konusu ne? Recep İvedik 6 filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü Türkiye'nin en sevilen, en tartışılan, en çok izlenen ve en çok güldüren karakteri geri dönüyor!  Recep İvedik 6, televizyonlarda fırtına gibi esecek!  Bu kez neler olacak?  Şaka değil, yeni maceralar, yeni kahkahalar, yeni belalar...  Recep İvedik'in bu seferki hedefi ne? Kimlerle boğuşacak? Kimleri güldürecek, kimleri sinir edecek?  İşte tüm soruların cevabı yakında karşınızda!  Oyuncu kadrosu, olay örgüsü, beklenmedik sürprizler...  Recep İvedik 6,  tekrar ekranlarda fırtına gibi esecek!  Hazır olun!  Detaylar çok yakında haber bültenlerimizde...  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53a4d5d0-da59-4435-95e8-9eaf5f193486.jpg",
        "onem_skoru": 2,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/guney-kore-yi-set-vermeden-maglup-ettik-filenin-sultanlari-ndan-7-de-7-2411380",
        "baslik": "Güney Kore'yi set vermeden mağlup ettik... Filenin Sultanları'ndan 7'de 7!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Bugün, inanılmaz bir zaferin şahitliğine tanık olduk!  Filenin Sultanları, Güney Kore'yi adeta bir fırtına gibi silip süpürdü!  3-0’lık ezici bir skorla elde edilen bu zafer, sadece bir maç sonucu değil, Türk voleybolunun yükselen gücünün, azminin ve  mükemmel oyun kurgusunun bir göstergesi! İstanbul’un coşkulu atmosferinde, rakibine set bile vermeden, tam bir dominasyon sergilediler.  7’de 7! Evet, yanlış duymadınız!  Milletler Ligi'nin ikinci haftasında üst üste yedi galibiyet! Bu başarı, Türk voleybolunun dünya arenasındaki yerini sağlamlaştırıyor ve gelecek için büyük umutlar vadediyor.  Filenin Sultanları'nın muhteşem performansına, inanılmaz enerjisine ve gururlandıran başarısına şapka çıkarıyoruz!  Detaylar ve maçın heyecan dolu anları haber bültenlerimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/308d8a9c-1711-40a1-9bcf-e6f4feba1b53.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/israil-iran-savasina-turkiye-den-tepki-abd-ve-israil-e-ofke-nato-ya-tepki-2411379",
        "baslik": "İsrail-İran savaşına karşı Türkiye'den protestolar: ABD ve İsrail’e öfke, NATO’ya tepki...",
        "yorumlanmis_metin": "Ortadoğu’nun ateş çemberinde yeni bir kıvılcım! İsrail'in İran'a yönelik 13 Haziran saldırıları, Türkiye'yi ayağa kaldırdı!  Ekranlarınıza yansıyan görüntüler, öfkenin, tepkinin,  ve belki de  bölgenin geleceğine dair derin bir kaygının canlı birer kanıtı.  Yüzlerce, binlerce Türk vatandaşı sokaklarda, ABD ve İsrail'e  sert tepkilerini gösteriyor.  Sloganlar yankılanıyor meydanlarda;  \"NATO'dan çıkış\", \"İsrail'le ilişkilerin sonlandırılması\" haykırışları gökyüzünü çınlatıyor.  Bu, sadece bir protesto değil,  Türkiye'nin Ortadoğu politikasında  yeni bir dönemin miadının dolduğunun açık bir göstergesi.  Bu olaylar, bölgesel istikrarın geleceğini sorgulamak ve  Ankara'nın  Batı ittifaklarıyla olan ilişkisinin geleceğini yeniden değerlendirmek için  büyük bir dönüm noktası olabilir.  Gelişmeleri yakından takip ediyoruz.  Türkiye'nin nabzı,  Ortadoğu'nun geleceğini belirleyecek gibi görünüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e88ca19-2a8d-4802-a8ec-d5d4b009fd6a.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kayserispor-un-yeni-teknik-direktoru-markus-gisdol-kayseri-ye-geldi-2411378",
        "baslik": "Kayserispor'un yeni teknik direktörü Markus Gisdol, Kayseri'ye geldi",
        "yorumlanmis_metin": "Kayseri'nin futbol ateşini yeniden alevlendirmeye hazır olun!  Çünkü Almanya'dan gelen, taktik dehasıyla tanınan bir isim, Erciyes Dağı'nın gölgesinde yeni bir sayfa açmaya geliyor! Bellona Kayserispor, teknik direktörlük koltuğuna Alman çalıştırıcı Markus Gisdol'u oturttu ve Gisdol, bugün Kayseri'de!  Heyecan dorukta!  Tecrübeli hocamızın getireceği yeni oyun anlayışı, Kayserispor'un kaderini nasıl değiştirecek?  Bu heyecan verici gelişmeyi yakından takip etmeye devam edeceğiz.  Detaylar için haber bültenlerimizi izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b7c5c099-a852-4207-827e-b98e0242c3ae.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/disarida-filminin-konusu-ne-disarida-filminin-oyunculari-kim-2411377",
        "baslik": "Dışarıda filminin konusu ne? Dışarıda filminin oyuncuları kim?",
        "yorumlanmis_metin": "Heyecan dorukta!  Bu gece televizyonlarınızda tüylerinizin diken diken olacağı bir film var:  \"Dışarıda\"!  Adından da anlaşılacağı gibi, sizi koltuğunuza mıhlayacak, gerilim dolu anlar yaşatacak bir yapım.  Peki, bu gizemli filmde neler oluyor?  Kimler bu gerilimin başrolünde?  İşte \"Dışarıda\" filminin nefes kesen konusu ve yıldız oyuncularını tüm detaylarıyla ele aldığımız haberimiz! Hazır olun, çünkü karanlıkta bir şey var... ve sizi yakından takip ediyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f605e412-43f1-448a-9f06-f7a581312276.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-leo-dubois-ile-yollarini-ayirdi-2411376",
        "baslik": "Eyüpspor, Leo Dubois ile yollarını ayırdı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Eyüpspor'da bomba etkisi yaratan bir gelişmeyle karşınızdayız!  Evet, yanlış duymadınız!  Fransız sağ bek yıldızı, Ligue 1'in tecrübeli ismi Leo Dubois, Eyüpspor macerasına veda ediyor!  Kulübün resmi açıklamasıyla birlikte gelen bu haber, futbol kamuoyunda şok etkisi yarattı.  Dubois'nin Eyüpspor formasıyla sergilediği performans ve geleceğiyle ilgili spekülasyonlar, transfer piyasasında yeni bir fırtına koparacak gibi görünüyor.  Peki, bu sürpriz ayrılığın ardındaki sebepler ne?  Yeni kulübü kim olacak?  Transferin detayları ve Dubois'nin geleceğiyle ilgili gelişmeleri yakından takip edeceğiz ve sizleri anlık olarak bilgilendirmeye devam edeceğiz.  Daha fazla detay için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8b91d8c4-4f32-401e-a6a4-5dcc72cde342.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/husiler-den-abd-ye-iran-tehdidi-kizildeniz-deki-gemilerinizi-hedef-aliriz-2411375",
        "baslik": "Husiler’den ABD’ye ‘İran’ tehdidi: ‘Kızıldeniz'deki gemilerinizi hedef alırız’",
        "yorumlanmis_metin": "Kızıldeniz'de fırtına kopuyor! Yemen'deki Husiler, ABD'ye karşı tehditkar bir mesaj gönderdi.  İran'a yönelik olası bir askeri müdahaleyi, Kızıldeniz'deki Amerikan donanmasına yapılacak doğrudan bir saldırıyla karşılayacaklarını açıkladılar.  Bu, sadece bir tehdit değil, bölgesel dengeleri sarsacak ciddi bir meydan okuma! Husiler, açıklamalarında İsrail'i de hedef alarak, İran'ın düşürülmesinin \"İslam ümmetine karşı bir saldırı\" olduğunu iddia etti.  Bu açık beyan, Orta Doğu'da zaten gergin olan havayı iyice kızıştırıyor ve bölgesel bir çatışmanın eşiğinde olduğumuzun kanıtı.  ABD'nin önümüzdeki adımları, bölgenin kaderini belirleyecek.  Durumun hassasiyetini ve potansiyel sonuçlarını yakından takip etmeye devam edeceğiz. Gelişmeleri sizlere anlık olarak aktaracağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4808d201-7976-431f-9c5b-ff832887d836.jpg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kirkagac-ilcesinde-orman-yangini-2411374",
        "baslik": "Manisa’nın Kırkağaç ilçesinde orman yangını",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Manisa’nın Kırkağaç ilçesinde, doğanın yeşil kucağını tehdit eden bir yangın dramı yaşanıyor! Gelenbe Mahallesi'nde alevler yükseliyor ve bu mücadelede zamanın her saniyesi altın değerinde!  İzmir Orman Bölge Müdürlüğü ekipleri, adeta bir savaşçı ordusu gibi, gökyüzünden ve yerden bu yangın canavarına karşı amansız bir mücadele veriyor. Helikopterlerin devreye girdiği, itfaiye araçlarının yorulmak bilmeden çalıştığı bu büyük yangın söndürme operasyonunda, umarız en kısa sürede kontrol altına alınacak ve doğanın bu yarası sarılacaktır.  Gelişmeleri yakından takip ediyor ve sizleri anlık bilgilendireceğiz.  Kalplerimiz Kırkağaç ile birlikte atıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf4b7ae6-f242-4756-bba4-d33e5de39dfa.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/abdnin-hayalet-ucaklari-havalandi-fordowu-vurmak-icin-kritik-olabilir",
        "baslik": "ABD'nin hayalet uçakları havalandı: 'Fordow'u vurmak için kritik olabilir'",
        "yorumlanmis_metin": "Günün en gizemli haberiyle karşınızdayız!  ABD,  \"hayalet uçaklarını\" havalandırdı!  Evet, yanlış duymadınız,  görünmezlik pelerini giymiş gibi gizlice operasyonlara katılan bu uçaklar,  İran'ın Fordow nükleer tesisinin kaderini belirleyebilir.  Tahminlere göre, bu gizli misyonun yükü,  sığınakları yerle bir edebilecek, son derece güçlü bombalar...  Sessiz sedasız gelen, ama yankıları dünyayı sarsacak bir hamle mi?  Gelişmeleri yakından takip ediyoruz,  sizleri de haberdar edeceğiz.  Bu,  gerilim dolu bir bekleyişin başlangıcı olabilir!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/anlasma-tamam-rekor-bedelle-super-lig-e-geliyor-2411372",
        "baslik": "Anlaşma tamam: Rekor bedelle Süper Lig'e geliyor!",
        "yorumlanmis_metin": "İşte bu! Süper Lig'de deprem etkisi yaratacak bir transfer!  Kulislerde haftalardır konuşulan, heyecanla beklenen o isim nihayet belli oldu: Eldor Shomurodov, Serie A devi Roma'dan ayrılarak, rekor bir bedelle Süper Lig'e geliyor!  İtalya'nın yıldızını gözünden çıkaran Roma'nın kasasına yüklü bir miktar girecekken,  Shomurodov ise Türkiye'nin futbolseverlerine nefes kesen performansını sergilemek için can atıyor!  Detaylar henüz gizlilik perdesinin arkasında olsa da, bu transferin Süper Lig'in dengelerini alt üst edeceği kesin!  İşte, yeni sezonun en bomba transferi!  Daha fazla detay için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/388809f7-b175-4371-962e-621381aafdfa.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/unrwa-gazze-de-saglik-hizmetleri-cokme-noktasinda-2411373",
        "baslik": "UNRWA: ‘Gazze’de sağlık hizmetleri çökme noktasında!’",
        "yorumlanmis_metin": "Gazze'den yürek burkan bir haberle karşınızdayız!  BM'nin yardım kolu UNRWA, çığlık gibi bir uyarıda bulundu: Gazze'deki sağlık sistemi, tamamen çökmek üzere! İsrail'in saldırıları ve acımasız ambargoları, yakıtın tükenmesine yol açtı. Hastaneler karanlığa gömüldü, yaşam destek sistemleri susuyor, can kurtaran ekipmanlar çalışmıyor.  Doktorlar, elleri kolları bağlı, çaresizce izliyor.  Bu, sadece bir yakıt krizi değil, insanlık dramının acımasız bir tablosu!  Gazze'nin kalbi durmak üzere;  dünyanın vicdanı nerede?  Bu sessizliğin bedeli, masum insanların canı!  UNRWA'nın acil çağrısına kulak verelim, bu insanlık dışı duruma son verelim!  Gazze'ye umudun ışığını yeniden yakalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/127bd4aa-3f3a-4235-b900-1539e1e2056e.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/hindistan-haydutlari-filminin-konusu-ne-hindistan-haydutlari-filminin-oyunculari-kim-2411371",
        "baslik": "Hindistan Haydutları filminin konusu ne? Hindistan Haydutları filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ve şimdi, ekranlarınıza Bollywood'un en büyük efsanelerinden birinin destansı bir yolculuğu geliyor!  \"Hindistan Haydutları\" –  sadece bir film değil, bir görsel şölen, bir aksiyon fırtınası, bir entrika kasırgası!  Bu akşam,  yüzünüzü ekrana yapıştıracak, nefesinizi tutacak, koltuklarınızın ucunda duracağınız bir filmden bahsediyoruz.  Yönetmen koltuğunda oturan usta elin yarattığı bu muhteşem yapımda,  kimler var derseniz...  Bollywood'un dev yıldızlarının muhteşem bir kadrosu!  Adını duyduğunuz anda tüylerinizin diken diken olacağı isimler...  Ama konu ne mi?  Size sadece şunu söyleyebilirim: ihanet, intikam, ve tarihin sayfalarına altın harflerle yazılacak bir isyan!  \"Hindistan Haydutları\"  ile tarihin karanlık sırlarına dalmaya hazır olun!  Detayları hemen şimdi açıklıyoruz! Hazır olun, çünkü bu gecenin en büyük olayı geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7b378ea2-9799-462e-a4f0-0e4b2f1694c7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/1-numarali-hedef-olarak-belirlendi-anderson-talisca-ya-surpriz-talip-2411370",
        "baslik": "1 numaralı hedef olarak belirlendi: Anderson Talisca'ya sürpriz talip!",
        "yorumlanmis_metin": "Ekranlara kaldığımız yerden devam ediyoruz!  Fenerbahçe’nin yıldızı, Brezilya’nın göz bebeği Anderson Talisca…  Adı, transfer dedikodularının fırtınalı sularında yeniden yüzeye çıktı!  Evet, yanlış duymadınız!  1 numaralı hedef olarak işaretlenmiş!  Flamengo devreye girdi ve haberlere göre, görüşmeler başladı bile!  İşte bu, beklenmedik bir gelişme!  Sarı-lacivertlilerin gol makinesi, Rio de Janeiro’nun ateşli atmosferine mi geçiş yapacak?  Talisca’nın geleceği, futbol dünyasında heyecanla beklenen bir gizem…  Detayları yakından takipte kalacağız, gelişmeleri an be an sizlerle paylaşacağız!  Kulislerden gelen sıcak haberler için kanalımızdan ayrılmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a26cd8bf-2ec7-4e57-ba12-8b01b708f9d5.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-dan-ilkay-gundogan-aciklamasi-cok-ozel-ve-cok-onemli-bir-oyuncu-ama-2411369",
        "baslik": "Galatasaray'dan İlkay Gündoğan açıklaması: 'Çok özel ve çok önemli bir oyuncu ama...'",
        "yorumlanmis_metin": "Büyük transfer! Futbol dünyasını kasıp kavuran o isim, İlkay Gündoğan...  Sarı-kırmızılıların gözdesi, milyonların hayali...  Ancak, bugün gelen açıklamada beklenmedik bir \"ama\" var! Galatasaray yönetimi, ağızları açık bırakan bir açıklama ile karşımızda. Abdullah Kavukcu'nun dudaklarından dökülenler, transferin kaderini mi belirleyecek?  \"Çok özel ve çok önemli bir oyuncu ama...\"  Bu \"ama\"nın ardında ne gizleniyor?  Transfer gerçekleşecek mi, yoksa hayallerimiz suya mı düşecek?  Detayları ve gelişmeleri anbean takipte kalın!  Çünkü Galatasaray'ın transfer bombasının patlama anı yaklaştı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9bad3e81-1365-47a4-9ba6-6c313bae58d9.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/fransa-cumhurbaskani-macron-iran-ile-avrupa-arasindaki-nukleer-muzakereleri-hizlandiracagiz-2411368",
        "baslik": "Fransa Cumhurbaşkanı Macron: 'İran ile Avrupa arasındaki nükleer müzakereleri hızlandıracağız'",
        "yorumlanmis_metin": "Dünyanın nabzı bugün Paris'ten atıyor!  Fransa Cumhurbaşkanı Emmanuel Macron, İran Devlet Başkanı Ebrahim Reisi ile yaptığı kritik görüşmenin ardından bomba etkisi yaratacak bir açıklamada bulundu.  İran'ın nükleer programı etrafındaki gerilimli sessizlik, Macron'un “Müzakereleri hızlandıracağız!” sözleriyle yerinden oynadı.  Bu, sadece bir açıklama değil,  Ortadoğu'nun geleceğini şekillendirebilecek bir dönüm noktası!  Macron, İran'ın nükleer silah edinmesinin kabul edilemez olduğunu net bir dille vurgularken,  Avrupa'nın bu kritik dosyada  yeni bir ivme kazanacağını müjdeliyor.  Peki, bu ani hızlanma bölgesel dengeleri nasıl değiştirecek?  İran, Avrupa'nın uzatılan eline nasıl karşılık verecek?  Gelişmeleri yakından takip ediyoruz.  Çünkü bu, sadece bir nükleer anlaşma değil, barış ve istikrarın geleceği için oynanan yüksek riskli bir poker oyunu!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad55e9c1-0bc2-4447-b135-93c42cd7795f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kartal-da-emeklilerden-gecim-eylemi-krizi-biz-yaratmadik-faturasini-da-biz-odemeyecegiz-2411367",
        "baslik": "Kartal’da emeklilerden geçim eylemi: 'Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz'",
        "yorumlanmis_metin": "Kartal'dan yükselen bir ses, Türkiye'nin dört bir yanına yankılandı!  Bugün, Kartal'da emeklilerimizin yürekten feryadı, ekonomik krizin acımasız yüzünü bir kez daha gözler önüne serdi.  \"Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz!\"  Bu çığlık, sadece bir slogan değil, yıllardır alın teriyle kazandıklarıyla geçinmeye çalışan, ama geçinemez hale getirilen milyonlarca emeklimizin ortak sesi.  Birleşik Emekliler Sendikası'nın öncülüğünde gerçekleşen bu anlamlı eylem, hükümete net bir mesaj gönderdi:  Emeklilerimizin geçim hakkı tartışılmaz, yaşam standartları korunmalıdır! Bu, sadece bir emeklilerin eylemi değil,  adalete, eşitliğe ve yaşanabilir bir hayata duyulan özlemin güçlü bir ifadesidir.  Kartal'dan yükselen bu sesin, Ankara'da da duyulmasını,  ve yetkililerin bu feryada kulak vermesini temenni ediyoruz.  Çünkü, bu sadece emeklilerimizin değil, hepimizin geleceğiyle ilgili bir mücadele.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d3d2943-54a1-4dc3-89d1-d01ce5002f73.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bedri-baykam-in-paris-sergisi-le-monde-da-yer-buldu-2411366",
        "baslik": "Bedri Baykam’ın Paris sergisi Le Monde’da yer buldu",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Sanat dünyasından çarpıcı bir haberle karşınızdayız.  Ünlü Türk sanatçı Bedri Baykam, Paris'in kalbinde açtığı sergisiyle Fransa'nın en prestijli gazetelerinden Le Monde'un dikkatini çekmeyi başardı!  Sadece bir sergi değil, bu; bir sanat devrimi, bir kültürel deprem!  Fransız sanat eleştirmeni Harry Bellet'nin kaleme aldığı kapsamlı değerlendirme, Baykam'ın çok yönlü sanatını, cesur politik duruşunu ve sınırları zorlayan eserlerini tüm dünyaya duyurdu.  Paris'in soluğu kesen bu sergi,  Baykam'ın  küresel sanat sahnesindeki yerini pekiştirmenin çok ötesinde bir başarı;  bir sanatçının özgür ruhunun,  tuvallerin ötesine taşan güçlü bir ifadesi.  Le Monde'da yer bulan bu haber, sadece bir sanat eleştirisi değil;  Bedri Baykam'ın sanatının,  dünyaya seslenişinin bir zafer ilanı!  Detaylar için haber bültenimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e5bedc0-b9b6-4b2d-af38-2672682431fb.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/caykur-rizespor-furkan-orak-i-transfer-etti-2411365",
        "baslik": "Çaykur Rizespor, Furkan Orak'ı transfer etti",
        "yorumlanmis_metin": "Heyecan dorukta! Yeşil-mavililerin transfer bombası patladı!  Çaykur Rizespor, transfer piyasasında fırtına gibi esti ve gözünü kara bağladı!  Esenler Erokspor'un yetenekli yıldızı Furkan Orak, Çaykur Rizespor ailesine katıldı!  Bu transfer, Rize'nin geleceği için umut vadeden bir sinyal!  Furkan Orak'ın yeşil-mavili formayla sahalara damga vurması bekleniyor.  Transferin detayları henüz tam olarak açıklanmasa da,  bu sürpriz hamleyle Çaykur Rizespor, yeni sezon için iddiasını bir kez daha ortaya koydu!  Daha fazla detay ve gelişme için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e97773e-48e0-402e-875a-33b1f33fa648.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c3vdlv3wwppo",
        "baslik": "İsrail'in nükleer programını ifşa eden Mordechai Vanunu kimdir?",
        "yorumlanmis_metin": "Dünyayı sarsan bir sızıntı...  1986 Ekim'i...  İsrail'in gizli dünyasına açılan bir kapı...  Bugün,  tarihin sayfalarına adını  \"atom casusu\" olarak kazıyan,  cesur mu, hain mi tartışmalarıyla dolu bir adamı mercek altına alıyoruz: Mordechai Vanunu.  Sunday Times gazetesinin cesurca yayınladığı bilgilerle,  dünya, İsrail'in gizlediği nükleer gücünü  bir anda öğrendi.  Bu sansasyonel haber, Vanunu'yu uluslararası bir simge haline getirirken, İsrail için tam bir kabus oldu.  18 yıllık hapis cezası,  kaçırılma operasyonu...  Vanunu'nun hikayesi,  vicdanın sesi mi yoksa tehlikenin mi sembolü?  Gerçekler,  gizlilik perdesinin ardında,  hala gizemini koruyor. Bu gizemli öykünün perde arkasına birlikte dalalım,  Mordechai Vanunu'nun kim olduğunu ve dünyayı nasıl altüst ettiğini  inceleyeceğiz.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/brezilyada-sicak-hava-balonu-faciasi-en-az-sekiz-kisi-hayatini-kaybetti",
        "baslik": "Brezilya'da sıcak hava balonu faciası: En az sekiz kişi hayatını kaybetti",
        "yorumlanmis_metin": "Brezilya'dan yürek burkan bir haberle karşınızdayız.  Hayallerin ve gökyüzünün buluştuğu yerde, ne yazık ki kabus gerçek oldu.  Sıcak hava balonunun düşüşü, bir an içinde cennetten cehenneme dönüşen bir trajediye dönüştü.  Görgü tanıkları, alevler içinde kalan balonun, yoğun dumanlar saçarak yerle bir olduğunu,  bir anda gökyüzünün karanlık bir tablo halini aldığını anlatıyor.  En az sekiz insan, bu korkunç kazada hayatını kaybetti.  Yetkililer, olay yerinde incelemelerini sürdürüyor ve bu dehşet verici facianın sebebini araştırıyor.  Gökyüzünün masmavi güzelliğinin ardındaki bu acı gerçeği,  kalplerimizi burkuyor ve hayatın ne kadar kırılgan olduğunu bir kez daha hatırlatıyor.  Brezilya'nın gökyüzünde, bugün bir yıldız daha sönmüş durumda.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:30"
    }
]