[
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/yasli-adamin-cesedi-kotu-koku-ortaya-cikardi-p187535",
        "baslik": "Yaşlı adamın cesedi kötü koku ortaya çıkardı",
        "yorumlanmis_metin": "İyi akşamlar.  Hatay'ın İskenderun ilçesinden yürek burkan bir haberle sizlerleyiz.  Muradiye Mahallesi'nde, sıradan bir apartmanın zemin katında,  sessiz sedasız bir yaşamın trajik sonu yaşandı.  Kötü bir koku, komşuların kapısını çalan ve ne yazık ki  67 yaşındaki Mitat Gülderen'in hayatını kaybettiğini ortaya çıkaran beklenmedik bir haberci oldu.\n\nApartmanın duvarları arasında, yalnızlığın ağır bir gölge düşürdüğü bu evde,  çürümüş bir yaşamın son sayfası acı bir şekilde çevrildi.  Polis, sağlık ve itfaiye ekiplerinin müdahalesiyle açılan kapının ardında bulunan cansız beden,  bir soruşturmanın da başlangıç noktası oldu.  Gülderen'in cenazesi otopsi için hastaneye kaldırılırken,  soruşturma ekipleri bu beklenmedik ölümün ardındaki gizemi çözmek için çalışıyor.  Polis, bu olayın bir cinayet mi yoksa doğal nedenlerden mi kaynaklandığını belirlemeye çalışıyor.\n\nBu olay,  bizlere bir kez daha yalnız yaşayan komşularımıza karşı sorumluluğumuzu hatırlatıyor.  Komşuluk ilişkilerinin ne kadar önemli olduğunu,  ve  sessizliğin ardında saklı olabilecek acıları fark etmenin ne kadar hayati olduğunu gösteriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Detaylar netleştikçe haberdar edeceğiz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/9/olayyeri880dha1jpegbsaut2k6fkqxtfb2zstnajpeg-yJ3nYQXkqEKcYUHhD8fDgA.jpeg",
        "onem_skoru": 4,
        "tarih": "25/06/2025 07:29"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/istanbul-yaniyor-pes-pese-uyarilar-geldi-bu-saatlerde-disari-cikmayin-p187529",
        "baslik": "İstanbul yanıyor! Peş peşe uyarılar geldi: Bu saatlerde dışarı çıkmayın",
        "yorumlanmis_metin": "İstanbullular, olağanüstü bir geceye hazır olun!  Ekranlarınıza kilitlenin çünkü İstanbul bugün adeta ateş çemberinde!  Yetkililerden peş peşe gelen acil uyarılar, şehrin bazı bölgelerinde yaşanan yangın felaketinin ciddiyetini gözler önüne seriyor.  İşte bu yüzden,  hayati önem taşıyan bir duyuru:  Bu saatlerde, özellikle riskli bölgelerde bulunuyorsanız, dışarı çıkmayın!  Emniyet güçleri ve itfaiye ekipleri, alevlerle amansız bir mücadele veriyor.  Gelişmeleri yakından takip ediyor, size anlık olarak bilgi aktarıyoruz.  Detaylar birazdan...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/546jpg-0KTH05UcSketXt0rBII5Ng.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 07:29"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/baba-olmaya-hazirlanan-tolga-saritas-oglunun-adini-boyle-duyurdu-p187512",
        "baslik": "Baba olmaya hazırlanan Tolga Sarıtaş oğlunun adını böyle açıkladı",
        "yorumlanmis_metin": "Ekranlara, hayranlarının kalbine ve yakında minik ellerine teslim olacak yepyeni bir yıldız geliyor!  Ünlü oyuncu Tolga Sarıtaş'tan heyecan verici bir açıklama!  Uzun süredir beklenen müjdeyi nihayet verdi ve yakında babalık heyecanını yaşayacak olan Sarıtaş, oğlunun ismini açıkladı!  Peki bu minik prensin ismi ne mi?  Bu heyecan dolu haberin detayları ve Sarıtaş'ın sevinç dolu ifadeleriyle birlikte, hemen şimdi sizlerle…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/tolgasaritasjpeg-fgwxHaDkGU_zG824y1BIww.jpeg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/yanardag-da-mahsur-kalmisti-brezilyali-dagcidan-aci-haber-geldi-bedenini-termal-drone-tespit-edebildi-2412393",
        "baslik": "Yanardağ'da mahsur kalmıştı... Brezilyalı dağcıdan acı haber geldi: Bedenini termal drone tespit edebildi",
        "yorumlanmis_metin": "Acı bir haberle başlıyoruz sevgili izleyiciler.  Endonezya'nın nefes kesen, aynı zamanda ölümcül güzellikteki Rinjani Yanardağı'nda geçen hafta yaşanan trajedi, yürekleri burktu.  26 yaşındaki Brezilyalı dağcı Juliana Marins'in cesur macerası, acı bir sonla noktalandı.  Yaklaşık 600 metrelik korkunç bir düşüş...  Dört gün boyunca umutla sürdürülen arama kurtarma çalışmaları, ne yazık ki, kayıp dağcının cansız bedenini bulmakla sonuçlandı.  Teknoloji, bu zorlu aramada önemli bir rol oynadı:  İleri teknoloji termal bir drone,  Rinjani'nin sarp yamaçlarında kaybolan Juliana'yı bulmayı başardı.  Genç dağcının ölümü, doğanın gücünü ve dağcılığın risklerini bir kez daha hatırlatırken,  biz de bu acı haberi sizlerle paylaşmanın derin üzüntüsünü yaşıyoruz.  Juliana Marins'in ailesine ve sevenlerine başsağlığı diliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9b6004ab-73e4-46a1-b892-b724edf7a7d4.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 07:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/akp-li-isimden-erdogan-yalniz-cikisi-kabine-icin-berat-albayrak-ismini-verdi-2412392",
        "baslik": "AKP'li isimden 'Erdoğan yalnız' çıkışı: Kabine için Berat Albayrak ismini verdi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün siyasetin nabzını tutarken, alışılmadık bir sesle karşılaştık. AKP'nin eski ve renkli isimlerinden Şamil Tayyar, adeta siyasi bir deprem yaratacak cümleler sarf etti.  \"Erdoğan yalnız!\"  İşte Tayyar'ın altını kalın çizgilerle çizdiği mesajın özü bu.  Daha da ileri giderek,  Cumhurbaşkanı Erdoğan'ın geçmişten çok daha fazla ihtiyaç duyduğu ismi açık açık telaffuz etti: Berat Albayrak!  Hazine ve Maliye Bakanlığı'ndan ayrıldıktan sonra medyanın gündeminden uzun süre uzak kalan Albayrak'ın adı, Tayyar'ın bu cesur çıkışıyla yeniden siyasetin tam ortasına düştü.  Bu durum, iktidar bloku içinde yaşanan gerilimlerin gizli kalmadığını, hatta çatlakların iyice açığa çıktığını gösteriyor. Tayyar'ın bu açıklamasının, önümüzdeki günlerde yaşanacak siyasi gelişmelere yön vermesi bekleniyor.  Berat Albayrak'ın dönüşü mü?  Ya da iktidar cephesinde yeni bir krizin habercisi mi?  Gelişmeleri yakından takip ediyor ve size anında bildiriyoruz.  Büyük soru işareti;  şüphesiz, önümüzdeki günlerin cevabını verecek.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2b4666ae-2b73-4e61-89a9-936fe6508a6f.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/ermenistan-da-darbe-girisimi-engellendi-2412391",
        "baslik": "Ermenistan’da darbe girişimi engellendi",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Bugün Ermenistan'dan gelen haberler, dünyayı şoke edecek cinsten!  Başkent Erivan'da, yüzyıllardır süregelen tarihi bir yapının duvarlarının ardında, karanlık bir komplonun perde arkası açığa çıktı!  Başbakan Nikol Paşinyan'ın açıklamasına göre, Ermeni Apostolik Kilisesi'nin kalbinde,  \"suç-oligarşi ağı\" olarak tanımladığı bir grup, devletin kontrolünü ele geçirmek için bir darbe girişimi planlamıştı!  Bu plan, üst düzey bir din adamının da dahil olduğu, şoke edici bir ihanet ağı tarafından örülmüştü.  Güvenlik güçlerinin zamanında müdahalesi ve olağanüstü operasyonu sayesinde bu tehlikeli darbe girişimi son anda engellendi.  Ancak bu olay, Ermenistan'ın derinlerinde yatan çatlakları gözler önüne serdi ve ülkenin geleceği için büyük belirsizlikler yarattı.  Detaylar için haber bültenimizi takip etmeye devam edin.  Bu gelişmeleri yakından takip ediyoruz ve size en son bilgileri aktarmaya devam edeceğiz.  Şimdi reklam arasına geçiyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ea22232-5088-4954-8adf-2198d3d7a261.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ekrem-imamoglu-nun-davasina-iliskin-dikkat-ceken-anket-yarginin-sundugu-delilleri-ikna-edici-buluyor-musunuz-2412390",
        "baslik": "Ekrem İmamoğlu'nun davasına ilişkin dikkat çeken anket: Yargının sunduğu delilleri ikna edici buluyor musunuz?",
        "yorumlanmis_metin": "Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun davası Türkiye'nin gündeminden düşmüyor! Ankara Araştırma ve Danışmanlık'ın çarpıcı anketi, yargının sunduğu delillerin halk nezdindeki etkisini gözler önüne seriyor.  Sonuçlar nefes kesici: Katılımcıların tam %57,9'u, İmamoğlu'na yönelik sunulan delilleri ikna edici bulmuyor!  Bu rakam, kamuoyunun bu davaya ilişkin ciddi şüphelerini ve tartışmaları net bir şekilde ortaya koyuyor.  Yargının sunduğu delillerin yüzde 42,1'lik bir kesim tarafından ikna edici bulunması ise,  tartışmaların devam edeceğinin ve toplumun bu konuda derin bir bölünmeye sahip olduğunun göstergesi.  Ankara Araştırma ve Danışmanlık'ın bu çarpıcı anketi,  İmamoğlu davasının sadece mahkeme kapılarında değil, aynı zamanda kamuoyunun vicdanında da sürmekte olduğunu kanıtlıyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/012f4b61-5dae-4acc-a7b2-4fd9ade8d726.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/turkiye-cumhuriyet-merkez-bankasi-yayimladi-yurttasin-enflasyon-beklentisi-belli-oldu-2412389",
        "baslik": "Türkiye Cumhuriyet Merkez Bankası yayımladı: Yurttaşın enflasyon beklentisi belli oldu!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle birlikte ekranlarınıza bomba gibi düşüyoruz! Türkiye Cumhuriyet Merkez Bankası'ndan flaş bir açıklama…  Haziran ayı enflasyon beklentisi anketi sonuçlandı ve sonuçlar…  hayli ilginç!  Yurttaşın cebini yakalayan enflasyonun geleceğiyle ilgili beklentileri, Merkez Bankası tarafından bugün kamuoyu ile paylaşıldı.  Detayları sizler için masaya yatırdık!  Peki, vatandaşımız önümüzdeki ay için enflasyonu nasıl görüyor?  Beklentiler ne yönde şekilleniyor?  Ekonomik fırtınanın ortasında sığındığımız limanlar mı yoksa daha sert rüzgarlar mı bizi bekliyor?  Hemen şimdi, uzman yorumlarıyla birlikte tüm detaylarıyla bu önemli gelişmeyi mercek altına alıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f90324ff-9ed8-4c23-be03-cacf9598faa4.jpeg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/mardin-de-yol-ortasinda-panik-anlari-seyir-halindeki-kamyon-alev-topuna-dondu-2412388",
        "baslik": "Mardin'de yol ortasında panik anları: Seyir halindeki kamyon alev topuna döndü!",
        "yorumlanmis_metin": "Mardin'den yürek burkan görüntüler!  Kızıltepe'nin sakin ve huzurlu sokaklarında bugün beklenmedik bir felaket yaşandı.  Seyir halindeki bir kamyon, aniden alev topuna dönüştü!  Görgü tanıklarının anlattıklarına göre, saniyeler içinde her şey alev alev yandı.  Yol ortasında oluşan bu yangın, çevrede büyük panik yarattı.  Neyse ki can kaybı yaşanmadı ancak, kamyon kullanılamaz hale geldi.  İtfaiye ekiplerinin müdahalesiyle yangın kontrol altına alındı.  Yangının çıkış sebebi henüz belirsizliğini koruyor,  soruşturma devam ediyor.  Mardin’den gelen bu dehşet verici görüntüleri sizlerle paylaşırken,  yine bir kez daha can güvenliğinin ne kadar önemli olduğunu hatırlatmak istiyoruz.  Detaylar geliştikçe sizleri bilgilendirmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96e7051a-1b77-4b65-9167-e051014e9081.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/15-gundur-ulasilamiyordu-kotu-koku-aci-gercegi-ortaya-cikardi-2412387",
        "baslik": "15 gündür ulaşılamıyordu: Kötü koku acı gerçeği ortaya çıkardı!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün Hatay'dan yürek burkan bir haberle karşınızdayız.  15 gün boyunca sessizliğe gömülen bir yaşamın, acı bir gerçeği ortaya çıkaran,  burunları yakalayan bir koku ile son buldu.  67 yaşındaki Mitat G., yalnızlığın pençesinde, kendi evinin duvarları arasında hayatını kaybetti.  Komşularının ihbarı üzerine yapılan incelemede ortaya çıkan manzara ise,  kalpleri sızlatan bir gerçekliğin dehşet verici bir yansıması oldu.  15 gün…  15 gün boyunca,  insan sessizliğinin ardına gizlenmiş bir dram yaşandı.  Bu olay, sadece bir kayıp değil,  toplum olarak yalnızlığa karşı duyarlılığımızı sorgulamamız gereken,  acı bir uyarıdır.  Detaylar ve yetkililerin açıklamalarıyla birlikte, bu trajik olayın detaylarını haber bültenimizde yakından takip edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/68ba6348-32d9-4db2-879c-9fd6b9a076b3.jpg",
        "onem_skoru": 5,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/canan-dagdeviren-in-saglik-durumu-nasil-canan-dagdeviren-kimdir-kac-yasinda-2412385",
        "baslik": "Canan Dağdeviren'in sağlık durumu nasıl? Canan Dağdeviren kimdir, kaç yaşında?",
        "yorumlanmis_metin": "Büyük bir heyecan ve umutla takip ettiğimiz, geleceğin teknolojilerini bugüne taşıyan deha bir zihnin, Canan Dağdeviren'in sağlık durumu, ülkemizi ve dünyayı derinden sarsan bir haber konusu oldu.  Geçirdiği beyin kanaması sonrasında, hepimizin yüreğinde bir endişe, bir dua var.  Dünyanın en parlak beyinlerinden biri,  yaptığı çalışmalarla insanlığa ışık tutan bu değerli bilim insanımızın sağlık durumu hakkında henüz kesin bilgiler paylaşılmasa da,  dualarımız ve umudumuz onunla.  Canan Dağdeviren kimdir, kaç yaşında diye soruyorsunuz belki de…  Onun yaşı, sayıları geride bırakan, sınırları aşan dehasının yanında sönük kalıyor.  Bir kahramanımız, bir ilham kaynağımız,  dünyayı değiştirecek buluşlara imza atan  Canan Dağdeviren’in  en kısa sürede sağlığına kavuşması dileğiyle… Son gelişmeleri yakından takip etmeye devam edeceğiz ve sizleri bilgilendirmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/998f6767-6c41-4a70-8355-108d0ba48f18.jpg",
        "onem_skoru": 4,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/borsa-gune-yukselisle-basladi-25-haziran-2025-borsa-istanbul-da-son-durum-2412386",
        "baslik": "Borsa güne yükselişle başladı: 25 Haziran 2025 Borsa İstanbul'da son durum",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Ekonomik haberlerin nabzını tutmaya devam ediyoruz ve bugün heyecan verici bir gelişmeyle karşınızdayız!  Borsa İstanbul, adeta bir güneş gibi parlayarak güne başladı!  BIST 100 endeksi,  yüzde 0,26'lık  cesur bir yükselişle 9.473,60 puandan gününe damgasını vurdu!  Evet, doğru duydunuz,  rakamlar gözlerimizi kamaştırıyor!  25 Haziran 2025,  yatırımcılarımız için umut dolu bir gün olarak tarihe geçti!  Bu yükselişin devam edip etmeyeceğini yakından takip edeceğiz. Detaylar ve uzman yorumlarıyla birlikte haber bültenlerimizde sizlerle olacağız. Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3d3e80e1-48c6-46d3-87c8-999a991ab972.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/saglik/her-gun-bir-elma-yemek-sagligimiz-icin-gercekten-faydali-mi-2412384",
        "baslik": "Her gün bir elma yemek sağlığımız için gerçekten faydalı mı?",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün hepimizin kulaktan kulağa bildiği o meşhur atasözünü masaya yatırıyoruz: \"Günde bir elma, doktoru uzak tutar.\"  Gerçekten de öyle mi?  Elmanın mucizevi gücü, yıllardır süregelen bir efsane mi, yoksa bilimsel bir gerçek mi?\n\nAraştırmacılar, elmanın içeriğindeki lif, polifenol ve antioksidanlardan oluşan süper kahraman ekibinin, kalp hastalıklarından diyabet riskine kadar pek çok sağlık sorununa karşı kalkan görevi gördüğünü belirtiyorlar.  Peki bu, her gün bir elma yiyerek doktorunuzu tamamen unutmanız gerektiği anlamına mı geliyor?  Hayır, sevgili izleyiciler!  Elma, şüphesiz sağlıklı ve lezzetli bir besin, ama sihirli bir değnek değil!  \n\nDengeli beslenme ve düzenli egzersiz gibi yaşam tarzı faktörlerini göz ardı ederek sadece elmaya bel bağlamak,  sağlığınız için yeterli değil. Elma, sağlıklı bir yaşamın parçası, ama tek başına kurtarıcı değil!   Öyleyse elmaları sevelim, tüketelim, ama diğer sağlıklı alışkanlıklarımızı da ihmal etmeyelim!  Daha fazla sağlık haberiyle tekrar görüşene kadar, kendinize iyi bakın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efd4c395-e03e-4da8-9e97-18290a10ac37.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/arif-kocabiyik-3-kez-tahliye-edildi-2412383",
        "baslik": "Arif Kocabıyık 3. kez tahliye edildi",
        "yorumlanmis_metin": "Ekranlara geri döndü!  İşte size inanılmaz bir gelişme!  Geçtiğimiz haftalarda adliye koridorlarının tanıdık yüzü haline gelen, İlave TV'nin çarpıcı sunucusu Arif Kocabıyık, tam 3. kez tahliye edildi! Evet, doğru duydunuz, ÜÇÜNCÜ kez!  Bir buçuk ayda üç kez demir parmaklıklar ardına düşüp, yeniden özgürlüğüne kavuşan Kocabıyık'ın bu iniş çıkışlı macerası, adeta bir film senaryosunu aratmıyor.  Adaletin terazisi bu kez hangi yöne eğildi, sorusunun cevabını ise, önümüzdeki günlerde hep birlikte göreceğiz.  Kocabıyık'ın bu gelişmeyle ilgili açıklamaları merakla bekleniyor.  Biz de gelişmeleri yakından takip etmeye ve size anında aktarmaya devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2deeafc4-a9d6-4a44-a9da-b8cb4cdd81db.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/ticaret-bakanligi-dugmeye-basti-o-araclara-dair-agir-cezalar-yolda-2412382",
        "baslik": "Ticaret Bakanlığı düğmeye bastı: O araçlara dair ağır cezalar yolda!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Ticaret Bakanlığı, ikinci el araç pazarında fırtına gibi esti!  \"Yetki belgesi yok, oyun yok!\" diyerek, kayıt dışı araç ticaretine ağır cezalarla gözdağı veriyor.  Artık ikinci el araç alırken dikkat!  Bakanlık, tüketici haklarını korumak ve güvenli bir pazar oluşturmak için düğmeye bastı.  Bu karar, milyonlarca vatandaşımızın cebini ve güvenliğini ilgilendiriyor.  Detayları hemen şimdi ekranda!  Unutmayın, güvenli alışveriş için yetki belgesi şart!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53f60dc0-f7a2-4309-b100-76a63e5493cd.jpeg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/jan-bednarek-kimdir-jan-bednarek-kac-yasinda-nereli-trabzonspor-jan-bednarek-i-mi-transfer-ediyor-2412381",
        "baslik": "Jan Bednarek kimdir? Jan Bednarek kaç yaşında, nereli? Trabzonspor Jan Bednarek'i mi transfer ediyor?",
        "yorumlanmis_metin": "Trabzonspor transfer piyasasında fırtına gibi esiyor!  Rennes'ten Wooh, Mallorca'dan Copete…  Ve şimdi, Avrupa futbolunun deneyimli stoperlerinden biri daha bordo-mavililerin radarına girdi: Jan Bednarek!  Peki bu gizemli isim kim?  Kaç yaşında?  Nereli?  Ve en önemlisi, Trabzonspor bu yıldız savunmacıyı kadrosuna katmayı başarabilecek mi?  Transferin detaylarını, Bednarek'in kariyer öyküsünü ve bordo-mavililerin bu hamlesinin kulüp için ne anlama geldiğini, haber bültenimizin devamında ayrıntılarıyla ele alacağız.  Kalın bizimle, heyecan dorukta!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/90b308a1-2ae4-4c10-9fc0-08192d658991.jpg",
        "onem_skoru": 6,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/bugun-hangi-maclar-var-saat-kacta-25-haziran-gunu-mac-programi-2412380",
        "baslik": "Bugün hangi maçlar var, saat kaçta? 25 Haziran günü maç programı...",
        "yorumlanmis_metin": "Heyecan dorukta! Sporseverler, takvimlerinizi işaretleyin! Çünkü bugün, 25 Haziran Çarşamba, sahalar ateş püskürecek!  Futbolun nabzının attığı, gollerin yağmur gibi yağdığı, heyecanın tavan yaptığı bir gün bizi bekliyor.  Günün yıldızları sahaya çıkıyor, ve biz de tüm bu aksiyonu canlı canlı takip edeceğiz!  Peki, hangi takımlar sahada kozlarını paylaşacak? Saat kaçta başlayacak bu nefes kesen mücadeleler?  Detaylar hemen şimdi ekranda!  Hazır olun, çünkü bugün unutulmaz bir spor günü yaşayacağız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ae615090-560a-4982-9e68-efb2bc0f29d4.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/zeynep-bastik-kimdir-evli-mi-zeynep-bastik-kac-yasinda-nereli-2412379",
        "baslik": "Zeynep Bastık kimdir, evli mi? Zeynep Bastık kaç yaşında, nereli?",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün sosyal medyanın gündemini kasıp kavuran, müziğiyle milyonları büyüleyen Zeynep Bastık'ın hayatına dalıyoruz!  \"Kim bu gizemli kadın?\" diye soruyorsanız, doğru yerdesiniz.  Evli mi, değil mi? Yaşı kaç? Nereli?  İşte merakla beklenen soruların cevapları…  Zeynep Bastık fenomenini daha yakından tanımaya hazır olun!  Çünkü size sadece bir şarkıcıdan daha fazlasını anlatacağız…  Şimdi, perde arkasına doğru bir yolculuğa çıkıyoruz…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9b318211-09a3-4074-a1bf-0821ee4b7c4c.jpg",
        "onem_skoru": 4,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/25/sanatcilar-ve-kamuoyu-israil-fonlariyla-baglantilari-nedeniyle-ispanyol-festivallerini-boy",
        "baslik": "Sanatçılar ve kamuoyu İsrail fonlarıyla bağlantıları nedeniyle İspanyol festivallerini boykot ediyor",
        "yorumlanmis_metin": "İspanya'nın müzik ve sanat dünyasını sarsan bir boykot fırtınası!  Sonar gibi dev festivaller, İsrail ile olan ekonomik bağları yüzünden 50'den fazla sanatçının ve kolektifin katılımını iptal etmesiyle karşı karşıya.  Bu, sadece bir protesto değil, bir deprem! Sanatçılar seslerini yükseltiyor,  \"Paranızın bedeli var!\" diye haykırıyorlar.  İspanya'nın kültürel kalbi,  fikir ayrılıkları ve vicdanın sesi arasında çalkalanıyor.  Kamuoyu da sessiz kalmıyor, festivallerden İsrail ile olan bu tartışmalı ilişkiyi derhal sonlandırmalarını ve tutarlılıklarını göstermelerini talep ediyor.  Bu gelişmeler,  dünyanın dört bir yanındaki sanatçıların siyasi ve etik kaygılar karşısında sessiz kalmayacağının güçlü bir göstergesi.  İspanya'nın bu kültürel çatışmanın nasıl sonuçlanacağını ve gelecekteki festivallerin nasıl şekilleneceğini hep birlikte izleyeceğiz.  Bu, sanatın gücünün ve vicdanın sesinin ne kadar etkili olabileceğinin canlı bir kanıtı!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/25/koray-aristen-duyumsal-bir-yolculuk-icinde-yasadigimiz-deri",
        "baslik": "Koray Ariş’ten duyumsal bir yolculuk: 'İçinde Yaşadığımız Deri'",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Sanat dünyasının nabzını tutanlar için, soluğunuzu kesecek bir sergi kapılarını aralıyor!  Altmış yıllık bir ustalığın, bedenin gizemli dünyasıyla buluştuğu; malzeme ve formun, adeta bir dansa dönüştüğü  \"İçinde Yaşadığımız Deri\" sergisi, Arter'de sanatseverleri bekliyor!  Ünlü heykeltıraş Koray Ariş'in,  yılların birikimini, duygu yüklü eserlerine dönüştürdüğü bu sergi, sizi unutulmaz bir yolculuğa çıkaracak.  Derinin altında yatan gizli anlamları,  heykelin dilinde keşfetmeye hazır olun.  Arter'de,  sanatın derinliklerinde kaybolmaya hazır mısınız?  Daha fazla bilgi için, haber bültenimizi takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 07:28"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/imamoglu-basimiz-dik-alnimiz-acik-p187509",
        "baslik": "İmamoğlu: Başımız dik, alnımız açık",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Silivri'den yankılanan bir ses, bugün yine gündemimizin tam ortasında.  CHP'nin Cumhurbaşkanı adayı, Ekrem İmamoğlu,  Ramazan'ın manevi atmosferinden, özgürlüğün özlemini taşıyan güçlü bir mesaj gönderdi.  \"Başımız dik, alnımız açık,\" dedi İmamoğlu,  \"nerde olursak olalım, mazlumun yanında, zalimin karşısında duracağız.\"  Bu sözler, sadece bir siyasi beyan değil,  adalete, eşitliğe ve hukukun üstünlüğüne olan sarsılmaz inancın bir ifadesi.\n\nİmamoğlu, paylaştığı videoda  siyasetin, yargının önüne geçmesinin ülkeyi nasıl bir karanlığa sürüklediğine dikkat çekti.  \"Birine haksızlık yapılıyorsa, partisine bakmadan kapısına koşarım,\" diyerek,  adalet kavramını partizanlık duvarlarının çok ötesine taşıdı.  Ve bu sözlerin ardındaki cesaret,  tam da bugünlerde Türkiye'nin en çok ihtiyaç duyduğu şey.   Hukuksuzluğun, yoksulluğun ve huzursuzluğun kapısını araladığını, adaletin ise  ülkenin can damarı olduğunu hatırlattı. \"İnsanı yaşat ki devlet yaşasın,\"  dedi,  tarihten gelen bu özlü sözü günümüzün acil ihtiyaçlarına uyarlayarak.  İmamoğlu'nun bu sözleri, sadece onun değil,  adalet arayan tüm Türkiye'nin sesi oldu.  Gelişmeleri takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/5/imamoglujpg-QZf_uYuZmk6kqtTjCxjxhg.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/saglik/kiz-cocuklari-icin-buyuk-tehlike-olum-riski-en-yuksek-psikolojik-rahatsizlik-en-cok-onlari-etkiliyor-2412378",
        "baslik": "Kız çocukları için büyük tehlike! Ölüm riski en yüksek psikolojik rahatsızlık en çok onları etkiliyor...",
        "yorumlanmis_metin": "Gözlerimiz önünde can alıyor! Sosyal medyanın karanlık yüzü, genç kızlarımızın hayatını tehdit eden bir canavara dönüşmüş durumda.  Geçtiğimiz günlerde hayatını kaybeden genç fenomen Nihal Candan'ın trajik ölümüyle bir kez daha yüzleştiğimiz anoreksiya nervoza, sessiz bir katil gibi kız çocuklarımızı avlıyor.  Uzmanlar çığlık atıyor!  Dr. Öğretim Üyesi Şule Arslan’ın açıklamaları tüyler ürpertici: Anoreksiya, ölümcül sonuçlara yol açabilen en tehlikeli psikolojik rahatsızlıklardan biri ve sosyal medyanın etkisiyle kız çocukları için korkunç bir tehdit oluşturuyor.  Yemek ritüellerine dönüşen ölümcül bir oyun… Çocuklarımızı bu karanlık girdabın pençelerinden kurtarmak için hep birlikte harekete geçmeliyiz.  Bu sadece bir hastalık değil, bir toplumsal felaket!  Anoreksiya ile mücadele, hepimizin sorumluluğudur.  Dikkat edin, farkında olun, müdahale edin!  Çünkü yarın çok geç olabilir.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8cee27f1-353c-41e8-864c-dd1a4038c73e.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/imamoglu-o-sozlerini-animsatti-bugun-yapilanlar-ak-partili-bir-baskana-yapilsin-2412376",
        "baslik": "İmamoğlu o sözlerini anımsattı: 'Bugün yapılanlar AK Partili bir başkana yapılsın...'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz saatlerde, siyasi gündem yeniden hareketlendi! Marmara Cezaevi'nden, CHP'nin Cumhurbaşkanı adayı Ekrem İmamoğlu'nun güçlü bir mesajı geldi.  Adaylık ofisinden yapılan video paylaşımında, İmamoğlu,  kendisine uygulanan muameleyi sorgulayan çarpıcı bir söylemde bulundu.  \"Bugün bana yapılanlar, yarın bir AK Partili başkana yapılsın...\" dedi İmamoğlu...  Ve ekledi: \"...gidip mahkemesinde onun savunmasına katılmayan Ekrem İmamoğlu namerttir!\"  İşte bu cümleler,  siyasetin nabzını tutan herkesi derinden sarstı.  İmamoğlu,  kendi durumunu bir örnek olay olarak sunarak,  adalet ve eşitlik vurgusunu ön plana çıkardı.  Bu açıklamanın,  yüksek mahkeme kararlarının tartışıldığı günümüz siyasi ikliminde ne denli büyük yankı uyandıracağı şimdiden belli.  Gelişmeleri yakından takip ediyor ve sizleri bilgilendirmeye devam edeceğiz.  Birazdan, uzman yorumcularımızla konuyu detaylı bir şekilde ele alacağız.  Yayından ayrılmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/01098bb0-b1bf-489e-8c54-0283092652a5.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kent-merkezinde-korku-dolu-anlar-polisle-catisti-saatlerce-direndi-2412374",
        "baslik": "Kent merkezinde korku dolu anlar: Polisle çatıştı, saatlerce direndi",
        "yorumlanmis_metin": "Sakarya'da bugün gerilim dolu saatler yaşandı! Adapazarı'nın kalbinde, bir kovalamaca, silah sesleri ve saatler süren bir kuşatma...  53 yaşındaki Engin Ö., hakkında çıkarılan yakalama kararından kaçarken, polisle ölümcül bir dansa tutuştu.  Takip edildiğini fark eden şüpheli,  polislere ateş açtı!  Karşılıklı ateş sonucu ayağından yaralanan Engin Ö.,  kaçış için bir motosiklet dükkanını seçti;  sığınağı ise adeta bir ölüm tuzağı oldu.  Polis kuşatması altında saatlerce direndi,  ikna çabaları sonuçsuz kaldı.  Son çare olarak, yakınları olay yerine çağrıldı. Bu gerilim dolu olayda,  şehir merkezinde yaşanan korku ve kaos,  şüphelinin yakalanmasıyla sona erdi.  Detayları ve olay yerinden canlı görüntülerle haberin devamında…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/041ee36e-e22a-48aa-9019-c4ec826abb0f.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/inter-river-plate-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2412377",
        "baslik": "Inter - River Plate maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Dünyanın dört bir yanından futbol tutkunlarının heyecanla beklediği anlar yaklaşıyor!  Hakan Çalhanoğlu'nun yıldızının parladığı Inter, Arjantin devi River Plate'in karşısına çıkıyor!  FIFA Kulüpler Dünya Kupası'nın ateşli bir karşılaşması, 26 Haziran Perşembe günü, Türkiye saatiyle sabahın köründe, tam 04:00'te başlayacak!  Saatler geri saymaya başladı bile! Bu müthiş mücadeleyi kaçırmayın!  İnter'in zaferi mi, yoksa River Plate'in sürpriz bir darbesi mi göreceğiz?  Maçın heyecanını tüm detaylarıyla ekranda yaşamak için, hangi kanalda yayınlanacağı ve şifresiz olup olmadığı gibi bilgileri hemen araştırın! Hazır olun, çünkü bu gece, futbol tarihinin sayfalarına geçecek bir karşılaşmaya tanıklık edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2df0f013-26cd-4277-a2bb-36af95b230c2.jpg",
        "onem_skoru": 7,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/berk-cankant-kimdir-kac-yasinda-nereli-berk-cankant-dizi-ve-filmleri-2412373",
        "baslik": "Berk Cankant kimdir, kaç yaşında, nereli? Berk Cankant dizi ve filmleri...",
        "yorumlanmis_metin": "Ekranlara damga vuran \"Uzak Şehir\"in sezon finalinin ardından, başrol oyuncusu Sinem Ünsal'ın tatil fotoğrafları sosyal medyayı kasıp kavurdu!  Ancak dikkat çeken detay, yanındaki gizemli isim: Berk Cankant.  Kim bu Berk Cankant?  Aniden yıldızların arasında parlayan bu isim, meraklı bakışları üzerine çekmeyi başardı.  \"Uzak Şehir\"in ardından rotasını aşk ve güneşli sahillerine çeviren Ünsal'ın gizli aşkı, şimdi tüm Türkiye'nin gündeminde. Kaç yaşında? Nereli?  Ve daha önemlisi, oyunculuk kariyeri ne alemde?  Berk Cankant'ın dizi ve film serüvenini,  gizemli hayatının perde arkasını ve Sinem Ünsal ile olan ilişkisinin detaylarını araştırdık.  İşte,  \"Uzak Şehir\"in gizli kahramanı Berk Cankant'ın portresi, hemen şimdi haberimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5cb2ba20-3c6b-4b95-9d8b-4d7ba5a00030.jpg",
        "onem_skoru": 6,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/yok-ettik-dediler-rapor-yalanladi-pentagon-dan-israil-ve-trump-a-soguk-dus-2412372",
        "baslik": "“Yok ettik” dediler, rapor yalanladı: Pentagon’dan, İsrail ve Trump’a soğuk duş",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz. Bugün size, gündemi sarsacak ve küresel güç dengelerini yeniden sorgulamanıza neden olacak bir gelişmeyi sunuyoruz.  “Yok ettik!” diye haykıran başlıklar, Pentagon'dan gelen yeni bir raporla yerle bir oldu.  Hatırlarsınız, hafta sonu İran'ın nükleer tesislerine yönelik hava saldırılarıyla ilgili, zafer naraları yankılanmıştı.  Beyaz Saray’dan, İsrail'den ve bazı yorumculardan gelen, İran'ın nükleer programının tamamen etkisiz hale getirildiği yönündeki iddialar, şimdi adeta birer duman bombası gibi görünüyor.\n\nYeni istihbarat raporu, acı bir gerçekliği ortaya koyuyor: Saldırılar, İran'ın nükleer programını aylarca, belki de sadece aylarca geriye attı.  “Yok etme” iddialarının, gerçeğin çok uzaklarında kaldığını gösteren bu rapor, Washington'da şok etkisi yarattı.  Trump yönetimi için beklenmedik bir soğuk duş etkisi yaratan bu gelişme,  Ortadoğu’daki gerilimin tırmanmasının önünü alacak mı, yoksa yeni bir ateş çemberinin başlangıcı mı olacak, zaman gösterecek.  Bu, sadece bir askeri başarısızlık değil; aynı zamanda istihbarat zaafiyetinin, abartılı söylemlerin ve belki de siyasi hesapların acı bir göstergesidir.  Konunun devamı için bizi takip etmeye devam edin.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3207c459-f9fd-44c3-97e8-1a729def6bea.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/mamelodi-sundowns-fluminense-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2412371",
        "baslik": "Mamelodi Sundowns - Fluminense maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Günaydın Türkiye!  Dünya futbolunun nabzı bugün Afrika'dan,  güçlü Mamelodi Sundowns'tan geliyor!  FIFA Kulüpler Dünya Kupası'nda heyecan dorukta!  Gözler, Brezilya devi Fluminense ile Güney Afrika şampiyonu Mamelodi Sundowns arasındaki kıran kırana mücadelede!  Bu akşam, saat 22:00'da,  Afrika'nın fırtınası,  güçlü savunması ve yıldırım hızlı hücumlarıyla  sarsıcı bir maç vaat ediyor.  Brezilya'nın yıldızlarıyla dolu Fluminense'nin karşısında Sundowns,  büyük bir sürprize imza atabilecek mi?  Bu müthiş karşılaşmayı kaçırmayın!  Maçı şifresiz olarak ekranlarınızda izleyebileceksiniz!  Detaylar için kanal bilgilerini takipte kalın ve bu heyecan verici karşılaşmanın tadını çıkarın! Hazırlıklı olun, çünkü bu gece futbol ateş püskürüyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4caa1d61-9d83-4c0c-b026-ecc7966889f9.jpg",
        "onem_skoru": 7,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/fatih-altayli-silivri-den-seslendi-saka-misiniz-be-adam-2412370",
        "baslik": "Fatih Altaylı, Silivri'den seslendi: 'Şaka mısınız be adam?'",
        "yorumlanmis_metin": "Silivri Cezaevi'nden çarpıcı bir ses!  Ünlü gazeteci Fatih Altaylı, \"Cumhurbaşkanına hakaret\" iddiasıyla tutuklu bulunuyor, ancak sesini duyurmanın bir yolunu bulmuş! Kişisel YouTube kanalında yayınlanan videoda, Altaylı'nın Silivri'den gönderdiği ateşli bir mektup okundu.  Mektupta,  RTÜK Başkanı'nın kendisinin tutukluluğundan fırsatçı bir şekilde yararlanarak,  \"hukuksuz\" lisans talebinde bulunduğunu iddia ediyor.  Ve sonra...  O anı hayal edin: Silivri'nin duvarları arasında yazılmış,  İYİ Parti lideri Müsavat Dervişoğlu'nun da dile getirdiği o çarpıcı soru...  Altaylı'nın  \"Şaka mısınız be adam?\" diye haykırdığı o an,  Türkiye'nin gündemini salladı!  Bu gelişmeler,  özgür basın ve hukukun üstünlüğü tartışmalarını yeniden alevlendirdi.  Altaylı'nın Silivri'den yükselen sesi,  soruların ve tartışmaların merkezinde yer alıyor.  Detaylar ve gelişmeler için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f485df62-3a8b-4df0-a332-092c88d5af94.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/muzaffer-biyik-kimdir-darica-belediye-baskani-muzaffer-biyik-kac-yasinda-nereli-2412369",
        "baslik": "Muzaffer Bıyık kimdir? Darıca Belediye Başkanı Muzaffer Bıyık kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz! Bugün gündemimizde, Darıca’nın dinamik ve çalışkan belediye başkanı Muzaffer Bıyık var!  Adını sıkça duyduğunuz, başarısıyla konuşulan bu isim, aslında kim? Yaşının gizemi mi var, yoksa kökeni mi merak ediliyor?  Sorular çoğalırken, biz de Muzaffer Bıyık’ın hayatına, kariyerinin zirvesine nasıl ulaştığına ve Darıca’nın çehresini nasıl değiştirdiğine daha yakından bakacağız.  Yaşı, memleketi, kısacası tüm bilinmeyenleri ortaya çıkarıyoruz!  Kalın bizimle, Darıca’nın yükselen yıldızı Muzaffer Bıyık’ın portresini birlikte çizelim!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/483dddd1-8bb9-4bcd-aef2-55523021476c.jpg",
        "onem_skoru": 4,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/borussia-dortmund-ulsan-hora-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2412368",
        "baslik": "Borussia Dortmund - Ulsan Hora maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Heyecan dorukta!  Dünyanın dört bir yanından futbolseverler için gözler bugün Türkiye'de! Salih Özcan'ın yıldızının parladığı Borussia Dortmund, FIFA Kulüpler Dünya Kupası'nda Güney Kore devi Ulsan Hyundai ile kıyasıya bir mücadeleye hazırlanıyor.  Bu nefes kesici karşılaşmayı, saat tam 22:00'da, evlerinizin konforundan,  [Kanal adı veya platform adı] üzerinden *şifresiz* olarak izleyebilirsiniz.  Dortmund'un zafer yolunda devam edip etmeyeceğini, Özcan'ın performansını ve bu heyecan dolu maçın hangi takımın lehine sonuçlanacağını kaçırmayın!  Saat 22:00'da buluşalım, gözlerimiz ekranda, kalplerimiz Dortmund'da!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7b8469c8-88fc-4c22-963a-d105c6f55368.jpg",
        "onem_skoru": 7,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/mohamed-simakan-kimdir-galatasaray-in-ilgilendigi-mohamed-simakan-kac-yasinda-nereli-mohamed-simakan-hangi-takimlarda-oynadi-2412367",
        "baslik": "Mohamed Simakan kimdir? Galatasaray'ın ilgilendiği Mohamed Simakan kaç yaşında, nereli? Mohamed Simakan hangi takımlarda oynadı?",
        "yorumlanmis_metin": "Heyecan dorukta! Avrupa'nın devlerinden Galatasaray, transfer piyasasında fırtına gibi esiyor!  Gözler, Suudi Arabistan'ın yıldızlarla dolu kadrosunda şans bulamayan gizli bir silaha çevrilmiş durumda: Mohamed Simakan!  Adı henüz Türkiye'nin gündemine tam olarak oturmamış olsa da, bu genç yetenek, sarı-kırmızılıların radarına takılmış durumda.  Peki, kim bu Simakan?  Kaç yaşında, nereden geliyor, hangi formaları giydi?  Merak etmeyin, tüm bu soruların cevaplarını derledik!  Galatasaray'ın kiralama teklifiyle gündeme gelen bu gizemli futbolcunun profilini yakından inceleyeceğiz.  Simakan'ın kariyer yolculuğuna, yaşına, milliyetine ve geçmiş takımlarına dair tüm detayları, hemen şimdi haber bültenimizde!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9ef37f5d-dde9-48bb-b785-af16b10dffa3.jpg",
        "onem_skoru": 7,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/sgk-uzmani-akp-kulislerinden-aktardi-emekli-maas-zamminda-kotu-haber-2412366",
        "baslik": "SGK uzmanı AKP kulislerinden aktardı: Emekli maaş zammında kötü haber!",
        "yorumlanmis_metin": "Heyecanla beklenen emekli zammı…  Temmuz ayı kapıda, ama emeklilerimizin yüzü neden asık?  Size bugün, tüyler ürpertici bir haber veriyoruz!  AKP kulislerinden gelen son dakika bilgileri, emekli maaşlarına yapılacak zamda beklenmedik bir soğuk rüzgar estiriyor.  Uzun süredir konuşulan seyyanen zam ve refah payı umudu…  Görünüşe göre bu umut, sislerin arasından henüz görünmüyor!  SGK uzmanı İsa Karakaş'ın kulislerden aktardığına göre, olumlu bir hava yok!  Beklentileri yüksek tutan milyonlarca emeklimizi, bu gelişme derinden sarsacak gibi görünüyor.  Detayları, uzman yorumlarıyla birlikte, haber bültenimizin devamında bulacaksınız.  Kalın bizimle…  Bu gelişmenin emeklilerimizin hayatlarını nasıl etkileyeceğini birlikte izleyeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/553ed753-0fd0-486c-bb66-8ecfef57d999.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/anneligin-gorunmeyen-yuzu-lohusalik-sendromu-2412365",
        "baslik": "Anneliğin görünmeyen yüzü: Lohusalık sendromu",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Bugün, anneliğin altın çerçevesinin ardında gizlenen, fakat milyonlarca kadını etkileyen karanlık bir yüzü konuşacağız: Lohusalık sendromu.  Evlerimize mutluluk getiren o minik eller, aynı zamanda annelerin ruh sağlığında fırtınalar koparabiliyor.  Çoğumuzun gözünden kaçan bu görünmez savaşta, psikolog İrem Durna'nın bize verdiği mesaj umut ışığı oldu.  Dr. Durna, lohusalık sendromunu \"korkulacak bir canavar\" değil, \"anlaşılmayı bekleyen bir sır\" olarak tanımlıyor.  Yani, yalnız değilsiniz!  Destek, anlayış ve doğru rehberlikle, bu fırtınalı dönemi atlatmak, hatta bu zorluktan güçlenerek çıkmak mümkün.  Bu süreçte, kendinize gösterdiğiniz şefkat, bebeğinize olan sevginizin en güzel kanıtı olacaktır. Unutmayın, anne olmak süper kahraman olmak değil, insan olmak demektir.  Ve insan olmak, zorluklarla yüzleşmek, yardım istemek ve iyileşmek demektir.  Daha detaylı bilgi ve destek için, kanalımızdaki ilgili linke göz atabilirsiniz.  Bir sonraki habere kadar…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/030e4404-6173-471c-a003-6ffa57703db6.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/bakan-uraloglu-ndan-hava-sahasi-kisitlamalari-aciklamasi-irak-taki-4-ucagi-getirmek-icin-hazirliklarimiz-var-2412364",
        "baslik": "Bakan Uraloğlu'ndan 'hava sahası kısıtlamaları' açıklaması: 'Irak'taki 4 uçağı getirmek için hazırlıklarımız var'",
        "yorumlanmis_metin": "Heyecan dolu gelişmeler… Ortadoğu’dan son dakika haberleri ile karşınızdayız!  İran-İsrail geriliminin gölgesinde, hava sahalarında yaşanan kısıtlamalar, Türkiye'nin hassas bir operasyon için harekete geçmesine neden oldu! Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu'nun ağzından düşenler, gerilimin boyutunu gözler önüne seriyor. Bakan Uraloğlu, Irak’ta bekleyen tam 4 uçağın Türkiye’ye getirilmesi için tüm hazırlıkların tamamlandığını açıkladı!  İsrail’in İran’a yönelik saldırılarının ardından bölgedeki hava trafiğinde yaşanan karışıklık ve güvenlik endişeleri, bu ani kararı beraberinde getirdi.  Peki bu uçaklar ne taşıyor?  Bu operasyonun detayları ne zaman netleşecek?  Tüm bu soruların cevaplarını yakından takip ediyor, gelişmeleri sizlere anlık olarak aktarmaya devam ediyoruz!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad006a1b-7aa2-48d1-b15f-09310bb04bc4.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:58"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/artvin-hopa-da-zeytinlik-yasa-teklifi-protesto-edildi-2412363",
        "baslik": "Artvin Hopa’da zeytinlik yasa teklifi protesto edildi",
        "yorumlanmis_metin": "Artvin'in yemyeşil tepelerinden, Karadeniz'in masmavi sularına kadar uzanan bir direnişin sesini duyuyoruz!  Hopa'da, yüzyıllık zeytin ağaçlarının gölgesinde, topraklarını savunanların feryadı yankılanıyor.  Maden şirketlerine zeytinlikleri teslim etmeyi reddeden halk, \"Bu topraklar satılık değil!\" diye haykırıyor.  Dursun Ali Koyuncu'nun sesi,  \"Sermayenin işgaline, iklim katliamına izin vermeyeceğiz!\" sözleriyle tüm Türkiye'ye yayılıyor.  Bu sadece bir zeytinlik değil,  geleceğimizin, doğamızın,  varoluşumuzun mücadelesidir.  Hopa'dan yükselen bu direniş,  ülke genelinde yankı buluyor ve soruyor:  Doğanın sesini duyuyor muyuz, yoksa beton yutkunmuş bir geleceğe mi sürükleniyoruz?  Artvin Hopa'dan,  bu tarihi mücadeleyi takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ab747d47-eb77-465f-bccc-4a71e113de05.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:58"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fifa-kulupler-dunya-kupasi-nda-son-16-turu-eslesmeleri-belli-oluyor-2412362",
        "baslik": "FIFA Kulüpler Dünya Kupası'nda son 16 turu eşleşmeleri belli oluyor!",
        "yorumlanmis_metin": "Dünyanın dört bir yanından futbol devlerinin çarpıştığı, ABD'nin futbol ateşini yaktığı 2025 FIFA Kulüpler Dünya Kupası'nda heyecan dorukta!  Grup aşaması geride kalırken, gözler şimdi son 16 turuna çevrildi!  Evet, doğru duydunuz!  Futbolun en büyük yıldızları, efsane takımlar,  şimdi kaderlerini belirleyecek eşleşmeler için hazırlanıyor.  Kim kiminle karşılaşacak?  Hangi devler turu geçecek, hangileri tarihe gömülecek?  Tüm bu soruların cevabı, yakında açıklanacak heyecan verici son 16 kura çekiminde!  Bu tarihi anı kaçırmayın, çünkü futbolun geleceği burada yazılacak!  Kalbinizi yüksek tutun, çünkü 2025 FIFA Kulüpler Dünya Kupası'nın fırtınası, şimdi daha da şiddetleniyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/401f14ee-16cb-4f86-a834-cf2be7a48e5c.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:58"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-ın-nükleer-programı-sızdırılan-pentagon-raporu-trump-ı-kızdırdı/a-73029099?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran'ın nükleer programı: Sızdırılan Pentagon raporu Trump'ı kızdırdı",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  Pentagon'dan sızan ve Beyaz Saray'ı altüst eden bir istihbarat raporu...  İran'ın nükleer programıyla ilgili bu rapor,  Başkan Trump'ı adeta çileden çıkardı!  Raporun içeriği ne mi?  İran'ın nükleer tesislerinin tahmin edilenden çok daha fazla hayatta kaldığı,  tam bir yıkımın gerçekleştirilmediği iddia ediliyor.  Bu,  Trump yönetiminin İran politikalarını sorgulamak için yeni bir ateş çemberi mi yaratacak?  Durumun vahametini anlamak için İsrail Başbakanı Netanyahu'nun uyarılarını da göz önünde bulundurmalıyız.  Netanyahu,  Tehran'ı,  nükleer silahlanma yolunda atılan adımları geri alması konusunda sert bir dille uyardı.  Bu gelişmeler,  Ortadoğu'da yeni bir gerilim dalgasının habercisi mi?  Ya da,  Amerikan istihbaratının yetersizliği mi tartışılacak?  Cevabını yakından takip edeceğimiz,  patlamaya hazır bir fıçı barut gibi duran bu olayı,  her gelişmeden sizleri haberdar etmeye devam edeceğiz.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:58"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/business/2025/06/25/iran-ve-israil-arasindaki-kirilgan-ateskese-ragmen-petrol-fiyatlari-yukseliyor",
        "baslik": "İran ve İsrail arasındaki kırılgan ateşkese rağmen petrol fiyatları yükseliyor",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Ortadoğu'dan gelen haberler, dünyanın finans piyasalarını kasıp kavuruyor! İran ve İsrail arasındaki, ince bir buz üzerinde duran ateşkes, gerilim dolu bir dengenin sembolü.  Savaşın gölgesi henüz dağılmamışken, petrol fiyatları roket gibi yükseliyor!  Ateşkesin sürmesine dair gelen haberler, piyasalara kısa süreli bir nefes aldırsa da,  fiyatlardaki tırmanış durmak bilmiyor.  Acaba bu yükseliş,  geçici bir rahatlamanın mı yoksa daha büyük bir fırtınanın habercisi mi?  Uzmanlar, durumun kırılganlığını vurgularken,  petrolün gelecekteki seyrinin, Ortadoğu'daki siyasi dinamizmin bir yansıması olacağını belirtiyorlar.  Daha fazla gelişme için kanalımızda kalın!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:58"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/hande-ercel-ve-hakan-sabanci-cifti-haci-sabanci-nin-dogum-gunu-partisinde-p187501",
        "baslik": "İddiaları Hacı Sabancı'nın doğum günü partisine katılarak yalanladılar",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz günlerde sosyal medyayı kasıp kavuran, dedikodu sütunlarını sallayan o iddialar… Hatırlıyorsunuzdur elbette!  Şimdi ise, gerçeğin ışığı parlıyor!  Hacı Sabancı'nın görkemli doğum günü partisinde,  iddiaların merkezindeki isimler bir araya geldi.  Evet, doğru duydunuz!  Birlikte, neşe içinde,  bu iddiaları tek bir hareketle, tek bir gülümsemeyle…  yerle bir ettiler!  Görüntüler her şeyi anlatıyor; dostluk, neşe, ve en önemlisi, yalanlanan iddiaların gölgesinde kalan, gerçek bir birliktelik! Detaylar ve daha fazlası birazdan haber bültenimizde…  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/handeerceljpeg-a4kAwF28b06B3_AsYtqUnQ.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ozgur-ozel-100-uncu-gunde-sarachane-cagrisi-yapti-kilicdaroglu-gorusmesine-ilk-kez-yanit-verdi-2412361",
        "baslik": "Özgür Özel, 100'üncü günde Saraçhane çağrısı yaptı: 'Kılıçdaroğlu görüşmesine' ilk kez yanıt verdi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye, siyasi gerilimin zirve yaptığı bir döneme tanıklık ediyor.  Bugün, 100. günün ağır gölgesinin altında, CHP’den çarpıcı bir adım geldi! Genel Başkan Yardımcısı Özgür Özel, Ekrem İmamoğlu'nun tutukluluğunun yüzüncü gününde Saraçhane'yi yeniden özgürlüğün sesi yapacaklarını ilan etti!  Bu, sadece bir eylem değil, bir meydan okuma!  İmamoğlu'nun sessizliğinin yankılandığı bu günlerde, CHP'nin Saraçhane'den yükselecek olan sesi, iktidara karşı güçlü bir mesaj olacak.  Ve olaylar yalnızca bununla sınırlı değil!  Özel,  Mansur Yavaş, Vahap Seçer ve Engin Özkoç'un Kemal Kılıçdaroğlu ile gerçekleştirdiği görüşmeye dair ilk resmi açıklamayı da yaptı!  Bu görüşmenin içeriği ve olası sonuçları, önümüzdeki günlerin en önemli gündem maddelerinden biri olacak.  Saraçhane'den yükselecek ses, Türkiye'nin kaderini yeniden şekillendirecek mi?  Gelişmeleri yakından takip etmeye devam edeceğiz.  Buluşacağız…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c077e7b-fea9-476d-8d2e-cc9ed6037c32.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/masterchef-e-damga-vurdu-kasigi-kil-payi-kacirdi-2412360",
        "baslik": "MasterChef’e damga vurdu: Kaşığı kıl payı kaçırdı!",
        "yorumlanmis_metin": "Stüdyolarımızdan canlı yayınla merhaba!  Bugün size, İsveç MasterChef mutfağının fırtınasını Türkiye’ye taşıyan, 25 yaşındaki Ayla Canpunar’ın inanılmaz başarısından bahsedeceğiz!  İkincilikle yetinmeyip, hedefini daha yükseğe koyan Ayla, Türkiye’nin MasterChef arenasına bomba gibi düştü!  Hazırladığı enfes tabak, jüriyi adeta büyüledi ve şeflerden “ön elemedeki en iyi başlangıç” övgüsünü aldı!  Kaşık, kıl payı kaçmış olabilir, ama Ayla’nın başarısı, şimdiden herkesin dilinde!  İşte size, geleceğin MasterChef şef adayı!  Bu heyecan verici gelişmenin detayları için haberimizin devamına göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e992d4e6-5220-4871-a358-8b8fc527b9d0.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-beko-ile-besiktas-fibabanka-5-macta-kozlarini-paylasacak-2412359",
        "baslik": "Fenerbahçe Beko ile Beşiktaş Fibabanka 5. maçta kozlarını paylaşacak!",
        "yorumlanmis_metin": "Heyecan dorukta! Basketbolseverler, takvimlerinizi işaretleyin! Çünkü bu akşam, Ülker Spor ve Etkinlik Salonu'nda, tarihe geçecek bir karşılaşmaya şahit olacağız! Fenerbahçe Beko ve Beşiktaş Fibabanka, Basketbol Süper Ligi final serisinin kader maçında, 5. ve muhtemelen son maçta kozlarını paylaşacak!  Saat 20:30'da başlayacak bu amansız mücadelede, nefesler tutulacak, kalpler duracak!  İki dev arasında yaşanacak bu final karşılaşması, sadece bir maçtan çok daha fazlası; bir efsane yazma, bir tarih sahnelemesi!  Kimin zaferle ayrılacağını, kimin şampiyonluk kupasını havaya kaldıracağını hep birlikte izleyeceğiz!  Hazır olun, çünkü bu gece, basketbol tarihinin sayfalarına altın harflerle yazılacak bir gece! Unutulmaz bir karşılaşma için yerinizi alın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/517e1bf7-f597-4957-980e-2ca9efa9b4ba.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/transfer-sezonu-acildi-mi-2025-2026-super-lig-yaz-transfer-donemi-basladi-mi-2412357",
        "baslik": "Transfer sezonu açıldı mı? 2025-2026 Süper Lig yaz transfer dönemi başladı mı?",
        "yorumlanmis_metin": "Heyecan dorukta! Futbol dünyasının nabzı hızlandı, çünkü beklenen an geldi!  2025-2026 Süper Lig yaz transfer dönemi resmen açıldı!  Evet, doğru duydunuz!  Devler uyandı, transfer pazarı kaynıyor!  Taraftarlar, gözleri kulağı Süper Lig'de.  Yeni sezonun yıldızları kim olacak?  Hangi takım hangi bombayı patlatacak?  Transfer dedikoduları, milyon dolarlık anlaşmalar, sürpriz transferler...  Hepsi bu sezonun heyecanını kat be kat artıracak!  Biz de tüm gelişmeleri saniye saniye takip edip, size en sıcak haberleri sunmaya devam edeceğiz.  Hazır olun, çünkü bu sezon transfer rekabeti ateş pahasına!  Kalın bizimle, çünkü transfer fırtınası başladı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/28caef94-bd34-4bc4-bdf4-49bf4288d95b.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/selcuk-ozdag-dan-erdogan-trump-gorusmesine-sert-tepki-milletimizin-hafizasini-yok-saymak-degil-midir-2412358",
        "baslik": "Selçuk Özdağ'dan, Erdoğan-Trump görüşmesine sert tepki: 'Milletimizin hafızasını yok saymak değil midir?'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün siyasetin nabzını tutarken, oldukça ateşli bir tartışmanın tam ortasına düşüyoruz.  Cumhurbaşkanı Erdoğan ve ABD Başkanı Trump arasındaki görüşmeye dair, Yeni Yol Partisi Grup Başkanvekili Selçuk Özdağ'dan gelen tepki, adeta bir deprem etkisi yarattı!  Özdağ,  bu görüşmeyi,  \"geçmişin ağır faturalarını silmeye çalışan,  milletimizin hafızasını yok sayan bir anlayışın ürünü\" diye nitelendirdi.  Hafıza…  Evet,  söz konusu olan hafıza!  Trump'ın geçmişte Türkiye'ye uyguladığı ekonomik baskılar,  sert tehditler…  Özdağ'ın iddiasına göre, bunlar sanki hiç yaşanmamış gibi görmezden gelinmiş. Bu görüşmenin ardında yatan hesap kitaplar,  görünürde olanın ötesinde mi?  Ya da,  bu görüşme gerçekten de \"unutulmuş\" bir geçmişin yeniden yazılması mı demek?  Siyasi yorumcular bu konuda farklı görüşlere sahip olsa da,  Özdağ'ın sert çıkışı,  bu görüşmenin tartışmaları daha da alevlendireceğinin bir göstergesi.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay ve analiz için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7cdb5f0e-ea72-4445-b8f4-55f7e527e1ef.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/orman-genel-mudurlugu-duyurdu-8-yangin-kontrol-altina-alindi-2412356",
        "baslik": "Orman Genel Müdürlüğü duyurdu: 8 yangın kontrol altına alındı",
        "yorumlanmis_metin": "İşte bu, tam anlamıyla bir nefes aldıran haber!  Ekranlarınıza, Türkiye'nin yemyeşil kalkanını koruyan kahramanların zaferini getirmek için buradayız!  Dün, alevlerin tehdidiyle boğuştuğumuz, yüreğimizi ağzımıza getiren 8 ayrı yangın...  Ancak, fedakarlık, özveri ve amansız bir mücadeleyle sonuçlanan bu gece, zafer gecesi!  Orman Genel Müdürlüğü'nün resmi açıklamasıyla birlikte, sevindirici haberi tüm Türkiye ile paylaşıyoruz:  8 yangın da tamamen kontrol altına alındı!  Alevlerle boğuşan kahramanlarımızın, ekiplerin, gönüllülerin yüreğine sağlık!  Sizlerin özverisi, Türkiye'nin yeşil cennetini korudu.  Detaylar birazdan haber bültenimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6699ac61-c601-4ef8-8cb9-cdfd080a5381.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/piyasalarda-tansiyon-dustu-guvenli-limandan-cikis-basladi-gram-ceyrek-cumhuriyet-altini-bugun-ne-kadar-oldu-2412354",
        "baslik": "Piyasalarda tansiyon düştü: Güvenli limandan çıkış başladı! Gram, çeyrek, Cumhuriyet altını bugün ne kadar oldu?",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! Altın piyasalarında bugün tarihi bir sakinleşme yaşandı!  \"Güvenli liman\" olarak görülen altından yavaş yavaş bir çıkış başladı.  Yatırımcılar, nefeslerini tutarak izledikleri piyasalarda artık bir nebze rahatlama hissediyor. Peki, bu sakinleşmenin ardından altın fiyatları ne durumda?  Gram altının, çeyrek altının, ve elbette gözümüzün üzerinde olduğu Cumhuriyet altının bugünkü değerini merakla bekleyen milyonlar için flaş haberimiz var! 25 Haziran 2025 Çarşamba gününün altın fiyatlarını sizler için derledik!  Detaylar hemen şimdi ekranda!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d529bf0b-ee3f-426c-8877-c1a41e17cfc6.jpg",
        "onem_skoru": 3,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/2025-yks-sonuclari-ne-zaman-aciklanacak-yks-tyt-ayt-ydt-sonuc-tarihi-ne-2412355",
        "baslik": "2025 YKS sonuçları ne zaman açıklanacak? YKS, TYT, AYT, YDT sonuç tarihi ne?",
        "yorumlanmis_metin": "Heyecan dorukta! Milyonlarca gencin gözü kulağı ÖSYM'de! Geçtiğimiz hafta sonu, geleceklerini şekillendirecek sınavlara ter döken 2.5 milyon adayın heyecan dolu bekleyişi sürüyor.  2025 YKS sonuçları ne zaman açıklanacak?  TYT, AYT, YDT…  Bu üç harf, binlerce gencin kaderini belirleyecek sınavların kısaltmaları.  Ve merakla beklenen o tarih…  ÖSYM'nin resmi açıklamasını bekliyoruz, ancak saatler, hatta dakikalar  bir ömür gibi uzayıp gidiyor!  Bu kritik anlarda, adaylarımıza ve ailelerine sabır ve başarılar diliyoruz.  Sonuçlar açıklanır açıklanmaz, buradan canlı yayınla size ulaşacağız.  Bizi takipte kalın!  YKS, TYT, AYT, YDT…  Sonuçlar yaklaşıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/06657eea-4fc0-4d38-a99c-85b10690995d.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/feto-nun-sinav-usulsuzlugu-sorusturmasinda-5-gozalti-karari-2412353",
        "baslik": "FETÖ'nün sınav usulsüzlüğü soruşturmasında 5 gözaltı kararı!",
        "yorumlanmis_metin": "Ankara'dan bomba gibi bir haber! FETÖ'nün karanlık ellerinin eğitim sistemimize uzandığını gösteren yeni bir gelişme...  Ankara Cumhuriyet Başsavcılığı'nın yürüttüğü kapsamlı soruşturma, terör örgütünün sınavlardaki alçakça oyunlarını deşifre etti!  Eş zamanlı olarak iki ilde başlatılan operasyonlarda,  5 şüpheli gözaltına alınmak üzere hedef alındı! Bu gözaltılar,  FETÖ'nün geleceğimizi çalmak için nasıl sinsi bir plan kurduğunu gözler önüne seriyor.  Milli iradenin sınandığı bu mücadelede, adaletin kılıcı keskin bir şekilde sallandı!  Detayları yakından takipte kalacağız, gelişmeleri sizlerle paylaşmaya devam edeceğiz!  Bu karanlık şebekeye asla geçit vermeyeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/37892e35-7138-42d1-a9a0-8d9fb3fd9389.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-israil-savasi-sona-mi-erdi-israil-iran-arasinda-ateskes-oldu-mu-2412352",
        "baslik": "İran-İsrail savaşı sona mı erdi? İsrail-İran arasında ateşkes oldu mu?",
        "yorumlanmis_metin": "İzleyicilerimiz, dünyanın nefesini tutarak izlediği gerilim dolu bir anın tam ortasındayız!  İran ve İsrail arasında alevler yükselirken, beklenmedik bir gelişme tüm dengeleri alt üst edebilir!  Son dakika haberlerine göre, Ortadoğu'nun tozlu savaş meydanlarında bir durgunluk mu var?  İki ülke arasında ateşkes mi sağlandı?  Savaşın gölgesinde yaşayan milyonlar için umut ışığı mı yakıldı, yoksa sadece geçici bir sakinlik mi bu?  Gerilim tırmanırken, uzmanların yorumları ve sahadaki son gelişmeleri takip ederek, bu kritik soruların yanıtlarını birlikte arayacağız.  Durumun hassasiyeti göz önünde bulundurulduğunda, gelişmeleri yakından izlemeye ve size en doğru ve güvenilir bilgiyi aktarmaya devam edeceğiz.  Kalın bizimle, çünkü Ortadoğu'nun kaderi, belki de tam bu anda yeniden yazılıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96ceacd6-cfa9-46e6-8d6a-e4ad67eb060f.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/sabah-kosusturmasinda-kurtarici-5-dakikada-peynirli-yumurtali-lavas-rulo-2412351",
        "baslik": "Sabah koşuşturmasında kurtarıcı: 5 dakikada peynirli yumurtalı lavaş rulo",
        "yorumlanmis_metin": "Günaydın Türkiye! Saatlerce mutfakta zaman harcayarak güne başlamak mı?  Hayır, teşekkürler!  Bugün size, uyku sersemi halinizdeyken bile, 5 dakikada hazırlayabileceğiniz, hem damak zevkinizi şımartıp hem de güne enerjik başlamanızı sağlayacak bir kahvaltılık harikasından bahsedeceğiz: Peynirli Yumurtalı Lavaş Rulo!  Unutun o karmaşık tarifleri, unutun o bitmek bilmeyen kahvaltı hazırlıklarını!  Sizi, sadece 5 dakika içinde, sağlıklı ve lezzetli bir kahvaltıyla buluşturacak bu mucizevi tarifi kaçırmayın!  Zamandan tasarruf etmek isteyenlerin,  pratikliğin ve lezzetin buluştuğu bu muhteşem tarifi mutlaka denemesini öneriyoruz! Daha fazla detaya ulaşmak için ekranlarınızda kalmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8d9073e9-9c73-494e-a4a2-3e1de345c1a2.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/canli-yayinda-sinirler-gerildi-ersan-sen-ile-cem-kucuk-arasinda-fatih-altayli-polemigi-bir-gucunuz-mu-var-2412350",
        "baslik": "Canlı yayında sinirler gerildi! Ersan Şen ile Cem Küçük arasında 'Fatih Altaylı' polemiği: 'Bir gücünüz mü var?'",
        "yorumlanmis_metin": "Heyecan doruktaydı, ekranlar başında milyonlar nefeslerini tutmuştu!  Bugün, Türkiye'nin nabzını tutan bir canlı yayında,  Prof. Dr. Ersan Şen ile gazeteci Cem Küçük arasında adeta kıyamet koptu!  İstanbul Büyükşehir Belediyesi soruşturmaları üzerinden başlayan tartışma,  gazeteci Fatih Altaylı’nın ismiyle alev alev yandı!  \"Herkesi içeri mi atacaksınız?\" diye soran Şen’in meydan okumasına karşılık, Küçük’ün  \"Ne yapabilirsiniz ya, bir gücünüz mü var?\" diye yükselttiği sesler,  stüdyoyu kasıp kavurdu!  Gerilim o kadar yükseldi ki, ekranlardan adeta fışkıran ateş, milyonlarca izleyiciyi ekranlara kilitledi.  Bu tartışmanın yankıları,  gelecek günlerde de siyasetin gündeminden düşmeyecek gibi görünüyor.  Sizce, bu tartışma nereye kadar uzanacak?  Tartışmanın tam metnini ve  bu çarpıcı anların videosunu web sitemizde bulabilirsiniz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d52b2e2c-67d6-4f1c-8a1e-d6f407e0794f.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/eski-muhtar-ari-sokmasi-sonucu-hayatini-kaybetti-2412349",
        "baslik": "Eski muhtar arı sokması sonucu hayatını kaybetti",
        "yorumlanmis_metin": "Trabzon'dan yürek burkan bir haberle karşınızdayız.  Şalpazarı'nın sevilen simalarından, Çamlıca Mahallesi'nin eski muhtarı Hasan Yamaç, dün akşam yaşamını yitirdi.  Hayatını kaybına sebep olan ise, tahmin edemeyeceğiniz kadar küçük, ama bir o kadar acımasız bir düşman: arılar.  Küçük bir sokma, büyük bir kayıp...  Yamaç'ın vefatı,  bölgede derin bir üzüntü yarattı.  Onu tanıyanlar,  yaptığı hizmetleri ve sıcak kişiliğini anlatırken gözleri doldu.  Bir arı sokmasının,  bir insan hayatına nasıl son verebileceğinin acı bir örneği...  Eski muhtar Hasan Yamaç'ı saygıyla anıyor, ailesi ve sevenlerine başsağlığı diliyoruz.  Bu acı olayın,  hepimize doğanın gücünü ve yaşamın kırılganlığını bir kez daha hatırlattığını düşünüyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/36d36189-036b-4ff2-89d1-f8d77a835b10.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iski-acikladi-25-haziran-istanbul-baraj-doluluk-orani-yuzde-kac-2412348",
        "baslik": "İSKİ açıkladı: 25 Haziran İstanbul baraj doluluk oranı yüzde kaç?",
        "yorumlanmis_metin": "İşte beklenen rakamlar! İstanbul'un can damarları, barajlarımızın nabzı bugün İSKİ tarafından ölçüldü!  Yaz mevsiminin kavurucu sıcakları altında, su kaynaklarımızın durumu hepimizi yakından ilgilendiriyor.  Kuraklık gölgesi altında yaşarken,  25 Haziran tarihi itibariyle İstanbul barajlarının doluluk oranı ne seviyede?  Heyecan dorukta!  Detaylar için haber bültenimizi takipte kalın,  anlık gelişmeleri kaçırmayın!  Susuzluğun gölgesinden uzak,  birlikte yeşil bir gelecek için umutlu kalalım!  İSKİ'nin açıklamalarıyla birlikte,  suyun kıymetini bir kez daha hatırlayacağız.  Az kaldı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/174479a4-58cf-4465-b8c0-77be57f1f85e.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/yokdil-2-gec-basvurulari-basladi-mi-2025-yokdil-2-gec-basvurulari-nasil-yapilir-ucreti-ne-kadar-2412347",
        "baslik": "YÖKDİL/2 geç başvuruları başladı mı? 2025 YÖKDİL/2 geç başvuruları nasıl yapılır, ücreti ne kadar?",
        "yorumlanmis_metin": "YÖKDİL/2'yi kaçırdınız diye üzülmeyin! İkinci şansınız kapıda!  27 Temmuz'da yapılacak olan 2025 YÖKDİL/2 sınavına ilk başvuruyu kaçıranlar için geç başvuru dönemi başladı!  Evet, doğru duydunuz!  Bu önemli fırsatı kaçırmayın.  Sınav ücreti ve başvuru detaylarıyla ilgili tüm bilgileri anında öğrenmek için ekranda gösterilen linke tıklayın ve YÖKDİL/2'de başarıya ulaşma yolunda ilk adımı atın.  Hedefiniz akademik başarıysa, zamanı kaçırmadan harekete geçmeniz şart!  Daha fazla beklemeyin, geleceğinizi şekillendirecek bu fırsatı değerlendirin!  Detaylar hemen ekranda!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b903b072-fe5c-4b31-acce-3c0e61f948fa.jpg",
        "onem_skoru": 4,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/11-i-kirmizi-bultenle-aranan-12-suclu-turkiye-ye-getirildi-2412346",
        "baslik": "11'i kırmızı bültenle aranan 12 suçlu Türkiye'ye getirildi!",
        "yorumlanmis_metin": "Türkiye, uluslararası suç şebekesine karşı büyük bir darbe indirdi!  Ekranlarınıza Türkiye'nin adaletinin sınır tanımadığını gösteren çarpıcı bir gelişmeyle geliyoruz.  İşte detaylar!  ABD'den Almanya'ya, İtalya'dan Yunanistan'a uzanan geniş çaplı bir operasyonun sonucunda, tam 12 suçlu, elleri kelepçeli olarak Türkiye'ye getirildi!  Bunlardan 11'i, Interpol'ün Kırmızı Bülten'iyle aranan, uluslararası arenada kaçak olarak yaşam savaşı veren şahıslar!  Kalan bir kişi ise ülkemizde ulusal düzeyde aranıyordu.  Bu operasyon, adeta uluslararası bir suçlu avı gibiydi ve  İçişleri Bakanı Ali Yerlikaya'nın açıklamalarıyla bu sabah sarsıcı bir yankı buldu.  Dünyanın dört bir yanından toplanan bu \"kaçaklar\", artık Türk adaletinin önünde hesap verecekler.  Bu, Türkiye'nin suçla mücadelede kararlılığının ve uluslararası işbirliğinin güçlü bir kanıtı!  Detaylar birazdan haber bültenimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/343d94a5-0604-4b6a-85eb-8e11b247bf42.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/tv-yayin-akisi-24-haziran-carsamba-hangi-kanalda-ne-var-gunun-filmleri-ve-dizileri-neler-2412345",
        "baslik": "TV yayın akışı 24 Haziran Çarşamba! Hangi kanalda ne var, günün filmleri ve dizileri neler?",
        "yorumlanmis_metin": "Heyecan dolu bir Çarşamba akşamı için hazır olun! Çünkü bugün, televizyon ekranları birbirinden iddialı yapımlarla adeta şölen havasında!  24 Haziran Çarşamba,  gündüz kuşağından gece kuşağına uzanan heyecan verici bir film ve dizi maratonuna hazır olun!  Romantizm mi, aksiyon mu, gerilim mi, yoksa belgesel mi?  Her zevke hitap eden bir program yelpazesi sizleri bekliyor.  Ama asıl soru; bu akşam hangi film veya diziyle kendinizi koltuğunuza mıhlayacaksınız?  Çarşamba akşamı televizyon rekabetinin zirvesinde hangi yapım öne çıkacak?  İşte, 24 Haziran Çarşamba günü TV yayın akışının tüm detaylarıyla, hangi kanalda ne var, günün en gözde filmleri ve dizileri haber bültenimizde!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cbc5ad8e-48f5-4679-9a64-b3623e39c009.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/olaylar-ve-gorusler/hic-sonmeyen-egitim-isigi-tonguc-mustafa-gazalci-2412344",
        "baslik": "Hiç sönmeyen eğitim ışığı: Tonguç - Mustafa Gazalcı",
        "yorumlanmis_metin": "Ankara'dan, eğitim tarihimizin silinmez bir parçası, bir efsanenin anısına…  İsmail Hakkı Tonguç… Adı, eğitim denince akla ilk gelen isimlerden biri…  Dün, aramızdan ayrılışının 65. yılında, Cebeci'deki mezarı başında saygı duruşunda bulunduk.  Altı buçuk on yıl geçmiş üzerinden, ama Tonguç'un bıraktığı miras, Türkiye'nin eğitim haritasını bugün bile şekillendirmeye devam ediyor.  Hiç sönmeyen bir eğitim ışığı…  Mustafa Gazalcı'nın da aralarında bulunduğu, sayısız öğrencisinin ve seveninin kalbinde yaşayan bir efsane…  Tonguç'un öğretisinin, gelecek nesiller için de yol gösterici olmaya devam edeceğinden kuşkumuz yok.  Bu anlamlı günü, büyük eğitimciyi anarak ve mirasını yaşatarak taçlandırdık.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edc9962e-9afc-41e2-b7ce-9b85aac01afd.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-oldu-dedi-tahran-da-goruldu-general-kaani-yasiyor-2412343",
        "baslik": "İsrail 'öldü' dedi, Tahran'da görüldü: General Kaani yaşıyor",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu anlardan birine tanık oluyoruz! İsrail'in, \"öldürüldü\" diye ilan ettiği İran Devrim Muhafızları Kudüs Gücü Komutanı Tümgeneral İsmail Kaani…  Tahran'da, canlı ve diri,  görüldü!  13 Haziran'daki saldırının ardından  \"öldü\" haberleri dünyaya yayılmıştı.  Ancak  Kaani'nin  Tahran sokaklarında,  bir gösteride  yer alması  tüm dengeleri alt üst eden bir gelişme.  Bu görüntüler,  Ortadoğu'nun  ateşli  politik  sahnesinde  yeni bir  bölümün  başlangıcını mı işaret ediyor?  İsrail'in  açıklamalarının  doğruluğu  soru  işareti  altına  alınırken,  bölgedeki  gerilimin  daha  da  artması  kaçınılmaz  görünüyor.  Bu  sürpriz gelişmenin  ardından  dünya,  sonrasını  nefes nefese  izliyor.  Kaani'nin  görülmesi,  sadece  bir  kişiyi  değil,  bir  stratejiyi,  bir  güç  dengesini  sorgulamaya  itmekte…  Detaylar  geliştikçe  haberimiz  devam  edecek.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9714d8d3-5f68-41e4-afdd-97c70e0b2a60.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-depremler-deprem-mi-oldu-25-haziran-2025-nerede-ne-zaman-deprem-oldu-2412342",
        "baslik": "Son dakika depremler! Deprem mi oldu? 25 Haziran 2025 nerede, ne zaman deprem oldu?",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Türkiye'nin nabzını tutuyoruz!  Son dakika deprem haberleri ile karşınızdayız!  Saatler 25 Haziran 2025'i gösterirken, yurdumuzun çeşitli noktalarında hissedilen sarsıntılar, endişeye neden oldu. AFAD ve Kandilli Rasathanesi'nden gelen son dakika verileri,  ülkemizi  yeniden bir deprem gerçeğiyle yüzleştirdi.  Peki, bu sarsıntılar ne büyüklüğündeydi?  Hangi bölgeler etkilendi?  Merak edilen tüm bu soruların yanıtlarını, uzman yorumlarıyla birlikte, haber bültenimizin devamında  detaylıca ele alacağız.  Kalanızı yerinizde tutun, gelişmeleri an be an takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0e8fc508-b4e5-4936-ba90-7165cb9ea636.jpg",
        "onem_skoru": 3,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/25/trump-abdnin-natonun-karsilikli-savunma-taahhudune-bagliligina-dair-suphe-uyandirarak-tart",
        "baslik": "Trump, ABD’nin NATO’nun karşılıklı savunma taahhüdüne bağlılığına dair şüphe uyandırarak tartışma yarattı",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Bugün size, Atlantik'in iki yakasını da sarsacak bir akşam yemeğinden bahsedeceğiz.  Lahey'deki kraliyet sarayının ihtişamlı duvarları arasında, dostluk ve müttefiklik maskesi altında, gerilimin kasvetli gölgesi düştü.  ABD Başkanı Trump,  Hollanda Kralı ve NATO Genel Sekreteri'nin samimi karşılamasının bile gizleyemediği bir tartışmayı ateşledi.  Evet, yanlış duymadınız,  dünyanın en büyük askeri ittifakının temellerini sarsabilecek bir tartışma!  Trump'ın, NATO'nun kutsal kabul edilen karşılıklı savunma taahhüdüne ilişkin açıklamaları,  ittifakın geleceğine dair ciddi şüpheler uyandırdı.  Bir akşam yemeği, bir gülümseme,  ve ardından...  bombanın patlaması!  Bu gelişmenin, küresel güvenlik mimarisini nasıl etkileyeceğini, yarın sabah daha detaylı olarak ele alacağız.  Ancak şimdiden söyleyebilirim ki,  bu sadece bir akşam yemeği değildi,  tarih kitaplarına geçecek bir olaydı.  Detaylar için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/saglik/2025/06/25/otoimmun-rahatsizliklari-olan-kisilerde-depresyon-ve-anksiyete-riski-daha-yuksek-arastirma",
        "baslik": "Otoimmün rahatsızlıkları olan kişilerde depresyon ve anksiyete riski daha yüksek: Araştırma",
        "yorumlanmis_metin": "Vücudumuzun kendi dokusuna savaş açtığı otoimmün hastalıklar, artık sadece fiziksel rahatsızlıklarla sınırlı değil!  Son araştırmalar, çarpıcı bir gerçeği ortaya koyuyor:  Bu hastalıklara sahip bireylerde depresyon ve anksiyete riski, beklenenin çok üzerinde!  Kronik enflamasyonun, beynimizin hassas dengesini alt üst ederek, karanlık bir buluta dönüştüğünü gösteren bulgular, uzmanları hayrete düşürüyor.  Vücudunuzun sizinle savaştığı bir dünyada, ruhsal sağlığınızı korumak için yeni stratejilere ihtiyacımız var. Bu kritik araştırmanın detaylarını uzman yorumlarıyla birlikte, hemen şimdi size aktaralım!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/25/abd-istihbarat-raporu-irana-yonelik-saldirilar-nukleer-programi-bitirmedi-sadece-yavaslatt",
        "baslik": "ABD istihbarat raporu: İran'a yönelik saldırılar nükleer programı bitirmedi, sadece yavaşlattı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler.  Gece haberlerine bomba gibi düşen bir gelişmeyle karşınızdayız.  Beyaz Saray'ın yıllardır savunduğu \"nükleer programı yok ettik\" söylemi, yeni bir istihbarat raporuyla yerle bir oldu!  Trump yönetiminin İran'a yönelik saldırılarının, Tahran'ın nükleer programını \"yok etmediği\", sadece \"yavaşlattığı\" ortaya çıktı.  Rapor, o dönemde yapılan açıklamaların gerçeği yansıtmadığını, bir nevi \"göz boyama\" operasyonundan başka bir şey olmadığını net bir şekilde ortaya koyuyor.  İddialara göre, saldırılar programı birkaç yıl geriye attı, evet, ama program tamamen durdurulmadı, hatta aksine, yeniden canlanma sürecinde! Bu yeni bulgular,  Ortadoğu'daki jeopolitik istikrarsızlığı nasıl etkileyecek?  ABD dış politikasının güvenilirliği konusunda ciddi soru işaretleri yaratacak mı?  Bu soruların cevaplarını önümüzdeki günlerde hep birlikte göreceğiz.  Konunun ayrıntılarına  ve uzman yorumlarına haber bültenimizin devamında yer vereceğiz.  Bizi izlemeye devam edin.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "25/06/2025 06:34"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/filmleri-aratmayacak-aksiyon-sakarya-da-once-direndi-ikna-edemeyince-intihara-kalkisti-p187485",
        "baslik": "Filmleri aratmayacak aksiyon Sakarya'da! Önce direndi, ikna edemeyince intihara kalkıştı",
        "yorumlanmis_metin": "Sakarya'da bugün yaşanan olay, adeta bir aksiyon filminin senaryosundan fırlamış gibi!  Gerilim dolu anlar, nefes nefese takip edilen bir kovalamaca ve son anda verilen bir yaşam mücadelesi...  Olay, direnişle başladı.  Polis ekipleri bir şahsı ikna etmeye çalışırken, beklenmedik bir anda her şey kontrolden çıktı.  İntihar girişiminin eşiğinden döndürülen bu kişi için dramatik anlar,  kameramanlarımız tarafından kaydedildi ve haber bültenlerimize yansıdı.  Detaylar ve gelişmeler için bizi takipte kalın!  Sakarya'dan, gerilim dolu bu haberin ayrıntıları birazdan...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/187jpg-7tVSxfsBIECTT1I7BJlAXQ.jpg",
        "onem_skoru": 9,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/olaylar-ve-gorusler/iktidarin-kanal-israri-prof-dr-kaya-ozgen-2412341",
        "baslik": "İktidarın kanal ısrarı - Prof Dr. Kaya Özgen",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün Kanal İstanbul'un gölgesinde bir kez daha buluşuyoruz.  Hatırlarsınız, geçtiğimiz aylarda,  Sayın Prof. Dr. Kaya Özgen'in keskin zekası ve engin bilgisiyle kaleme aldığı, teknik detaylarla dolu iki yazı,  Cumhuriyet gazetesinin sayfalarını süslemişti.  Bu yazılar, devasa proje Kanal İstanbul'un temellerini sarsacak nitelikteydi.  Ancak aradan geçen zaman,  sorunların çözülmediğini, hatta belki de daha da derinleştiğini gösteriyor.  Prof. Dr. Özgen'in  uzman bakış açısıyla,  iktidarın bu ısrarlı tutumunun arkasındaki gerçekleri yeniden masaya yatıracağız.  Bu akşam,  sadece bir proje değil, Türkiye'nin geleceğini ilgilendiren bir mücadeleyi,  uzman yorumuyla birlikte ekrana taşıyoruz.  Kıymetli bilgilerle dolu bu analiz,  sizi de düşündürecek.  Kalın bizimle,  Kanal İstanbul'un bilinmeyen yüzünü birlikte keşfedelim!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edc9962e-9afc-41e2-b7ce-9b85aac01afd.jpg",
        "onem_skoru": 3,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/netanyahu-iran-in-nukleer-programini-yok-ettik-2412340",
        "baslik": "Netanyahu: İran’ın nükleer programını yok ettik",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün size İsrail'den çarpıcı bir açıklama getirdik.  Geçtiğimiz haftalarda yaşanan gerilimlerin ardından, İsrail Başbakanı Binyamin Netanyahu, dünyayı şok eden bir duyuru yaptı: İran'ın nükleer programının, İsrail'in gerçekleştirmiş olduğu askeri operasyonlar sonucunda ortadan kaldırıldığını iddia etti.  Evet, doğru duydunuz.  \"Ortadan kaldırıldı\" dedi Netanyahu.  Bu, yıllardır küresel topluluğu endişelendiren,  nükleer silahlanma tehlikesinin  kalıcı olarak bertaraf edildiği anlamına mı geliyor?  Ya da bu cesur bir iddia mı, ateşkesin gölgesinde gizlenmiş bir propaganda hamlesi mi?  Netanyahu'nun bu açıklamasının arkasında hangi kanıtlar yatıyor,  uluslararası toplumun tepkisi nasıl olacak,  ve bu iddia, bölgedeki jeopolitik dengeleri nasıl yeniden şekillendirecek,  hepsi önümüzdeki günlerde ve haftalarda cevaplanması gereken sorular.  Olayları yakından takip etmeye ve gelişmeleri size anlık olarak aktarmaya devam edeceğiz.  Şimdilik,  bu inanılmaz gelişmenin yankıları tüm dünyada hissediliyor.  Daha fazla bilgi için kanalda kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6099c296-e8b6-4254-8f62-bdfe60f98ec5.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/olaylar-ve-gorusler/talat-pasa-yi-biliyor-musunuz-hamdi-yaver-aktan-2412339",
        "baslik": "Talat Paşa’yı biliyor musunuz? - Hamdi Yaver Aktan",
        "yorumlanmis_metin": "İyi akşamlar, değerli izleyiciler!  Bugün size, tarihin karanlık ve gizemli koridorlarından birine, Osmanlı İmparatorluğu'nun çalkantılı son yıllarına götürüyoruz.  Konumuz: Talat Paşa… Bu isim size ne çağrıştırıyor?  Bir kahraman mı, yoksa bir canavar mı?  \"Devrimci ruh\" diye nitelendirilen, İttihat ve Terakki'nin tartışmasız beyni…  Ancak bu beyin,  kimi için parlak bir strateji dehası iken, kimileri için de yıkımın mimarıydı.  Onu eleştirenler, hatta “sipariş üzerine” yazılmış kitaplar bile,  Talat Paşa'nın İttihatçılık üzerindeki tartışılmaz etkisini kabul etmek zorunda kalmış.  Bu gece, bu çelişkili figürü, tarihçilerin görüşleri ve yeni keşfedilen belgeler ışığında yeniden ele alarak,  “Talat Paşa: Kahraman mı, Canavar mı?” sorusuna yanıt aramaya çalışacağız.  Bizi takip etmeye devam edin.  Çünkü bu, hafızalara kazınmış bir tartışmanın, yeni bir bölümüdür.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edc9962e-9afc-41e2-b7ce-9b85aac01afd.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-istihbaratindan-iran-aciklamasi-durduramadik-sadece-geciktirdik-2412338",
        "baslik": "İsrail istihbaratından İran açıklaması: Durduramadık, sadece geciktirdik",
        "yorumlanmis_metin": "İyi akşamlar.  Gece haberlerine özel ve oldukça çarpıcı bir gelişmeyle başlıyoruz. İsrail istihbaratının son değerlendirmesi, Ortadoğu jeopolitiğinde yeni bir sayfa açabilecek kadar sarsıcı: İran'ın nükleer programı karşısında verilen savaş, beklendiği gibi bir zaferle sonuçlanmadı.  Daha doğrusu, bir çeşit... *stratejik geciktirme* operasyonu olarak nitelendirilebilir.\n\nABD ve İsrail'in ortaklaşa gerçekleştirdiği operasyonların, Tahran'ın nükleer çalışmalarını tamamen durdurmayı başaramadığı, ancak birkaç yıl geriye attığı bilgisi, istihbarat kaynaklarından sızdırıldı.  Bu,  \"nükleer saatin\" geriye alınmış, fakat durdurulmamış olduğu anlamına geliyor.  \n\nBu durum, bölgesel istikrar için ciddi bir soru işareti oluşturuyor.  Zafer söylemleri yerine,  gerçekçi bir değerlendirmenin ortaya çıkması,  gelecekteki stratejilerin yeniden gözden geçirilmesini zorunlu kılıyor.  İran'ın nükleer ambisyonlarının ne kadar geriye atıldığı ve bu gecikmenin ne kadar süreceği, önümüzdeki günlerde ve haftalarda  dünyanın gündemini belirleyecek en önemli sorulardan biri olacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şimdi haber bültenimize devam ediyoruz...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/488c3f51-acb4-4f1c-838f-e1c2c53d1457.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/igneli-firca-25-agustos-2025-2412337",
        "baslik": "İğneli Fırça - 25 Ağustos 2025",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz! Bugün kitapseverler için müthiş bir fırsattan bahsedeceğiz!  25 Ağustos 2025, tarihe \"İğneli Fırça\" operasyonuyla geçecek!  Evet, yanlış duymadınız!  Kitap dünyasının kapıları ardına kadar açılıyor ve hayal gücünüzü serbest bırakmanın tam zamanı!  İndirim fırtınası başlıyor!  En sevdiğiniz romanlar, heyecan dolu maceralar, düşündürücü denemeler… hepsi, yepyeni, indirimli fiyatlarla raflarda yerini alıyor!  Hazır olun, çünkü bu fırsatı kaçırmak, kitap kurtları için affedilmez bir suç olur!  Detaylar için ekranınızdaki bilgileri takip edin ve kendinizi edebiyatın büyülü dünyasına bırakın!  Şimdi reklam arasına giriyoruz, hemen sonra haber bültenimizle tekrar birlikte olacağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1ae290a3-581c-49be-bcd6-5e8204f4baff.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/dunya-denizciler-gunu-mesajlari-dunya-denizciler-gunu-ne-zaman,Pczk0LJbqU-dYwOXr_wAtA",
        "baslik": "\"Dünya Denizciler Günü\" mesajları: (Dünya Denizciler Günü ne zaman?)",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, dünyanın dört bir yanındaki okyanusların ve denizlerin sessiz kahramanlarını anıyoruz.  25 Haziran, Dünya Denizciler Günü!  Evet, duyduğunuz gibi, bugün, rüzgarın ve dalgaların kucağında, zorlu görevlerini yerine getiren, dünya ticaretinin bel kemiğini oluşturan kahramanları anma günü.\n\nHer yıl 25 Haziran'da, Uluslararası Denizcilik Örgütü'nün (IMO)  tarafından ilan edilen bu özel günde,  uzak diyarlara yelken açan, fırtınaları göğüsleyen,  sevdiklerinden uzakta,  dünyanın her köşesine umut taşıyan denizcilerimizin emeklerini kutluyoruz.\n\nBu sadece bir gün değil,  onların yıl boyunca gösterdiği özveri, cesaret ve dayanıklılığın bir takdiri.  Onlar,  dünya ekonomisinin  temel taşlarından biri,  ancak çoğu zaman görünmez kahramanlar.  Bugün,  onların sesini duyuruyor,  haklarını savunuyor,  güvenli ve adil çalışma koşulları talep ediyoruz.\n\nMesajlar açık ve net:  denizcilerimizin güvenliği önceliğimiz,  haklarına sahip çıkmalıyız ve  \"My Harassment-Free Ship\" kampanyasıyla  daha saygılı ve paylaşımcı bir denizcilik kültürü oluşturmalıyız.\n\nBu özel günde,  tüm denizcilerimize,  kolay rüzgarlar, huzurlu limanlar ve sevdikleriyle bir an önce buluşmayı diliyoruz.  Dünya Denizciler Günü kutlu olsun!  Denizlerdeki kahramanlarımıza şükranlarımızı sunuyor,  emeğiniz için teşekkür ediyoruz!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "25/06/2025 05:53"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/sinav-usulsuzlugu-sorusturmasi-5-gozalti-karari-p187479",
        "baslik": "Sınav usulsüzlüğü soruşturması: 5 gözaltı kararı",
        "yorumlanmis_metin": "Ankara'dan flaş gelişmeler!  FETÖ'nün karanlık sınav oyunlarına yönelik operasyon kapsamında, beş şüphelinin gözaltına alınmasına yönelik karar verildi!  Ankara merkezli, iki ilde eş zamanlı olarak başlatılan operasyon,  terör örgütünün eğitim sistemine sızma çabalarına karşı verilen kararlı mücadelenin en net kanıtı!  Bu gözaltılar, sadece bir başlangıç olabilir.  Soruşturmanın derinleşmesi ve ortaya çıkacak yeni bulgular, FETÖ'nün eğitim kurumlarına nasıl sinsice sızdığını gözler önüne serecek.  Detaylar birazdan ekranda...  Ancak şimdiden söyleyebiliriz ki, bu mücadele, adaletin ve haklılığın zaferi için devam edecek!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/son-dakikajpg-SIW4YdZaekiv9mmDmB9sxg.jpg",
        "onem_skoru": 5,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/12-suclu-turkiye-ye-getirildi-p187477",
        "baslik": "12 suçlu Türkiye'ye getirildi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye'den ve dünyadan gelişmeleriyle birlikte sizlerle birlikteyiz.  Bugün, uluslararası suç örgütlerine karşı verilen mücadelede çarpıcı bir zaferle karşı karşıyayız!  11'i Interpol Kırmızı Bülteni ile aranan, birisi ise ülkemizdeki suç kayıtlarında yer alan toplam 12 suçlu, uluslararası bir operasyonun sonucunda Türkiye'ye getirildi!\n\nBu büyük başarı, adeta bir \"suçluların geri dönüşü\" operasyonunu andırıyor! ABD, Almanya, İtalya, Fransa, Yunanistan, Karadağ, Polonya, Kosova ve Gürcistan'dan uzanan bir ağın örümcek ağı gibi çözüldüğünü ve bu kişilerin adaletin önüne çıkarıldığını görüyoruz.  S.B., M.İ., E.K., R.Ş., Ş.Ç., E.C.Ç, E.Ö., A.A., M.K., R.B., M.B. ve A.Y. isimlerini artık yalnızca haber bültenlerinde değil, mahkeme kayıtlarında da göreceğiz.\n\nİçişleri Bakanı Süleyman Soylu'nun açıklamalarına göre, bu operasyon, Bakan Yerlikaya döneminde gerçekleştirilen 383 suçlunun iadesinin sadece son örneği.  Bu rakam, Türkiye'nin uluslararası suçla mücadelede kararlılığının ve etkinliğinin güçlü bir kanıtı.  Adaletin sınır tanımadığını, suçluların ise kaçacak yer bulamadığını bir kez daha gösteren bu operasyon, ülkemizin güvenliğini sağlama yolunda atılan önemli bir adım.  Detaylarıyla birlikte gelişmeleri takip etmeye devam edeceğiz.  İyi seyirler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/yakalandijpg-0ow8mJRtOEeZ8i8BfnnUcQ.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/10-siyasi-partiye-mali-denetim-dikkat-ceken-chp-detayi-p187470",
        "baslik": "10 siyasi partiye mali denetim! Dikkat çeken 'CHP' detayı",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  Siyasi arenada deprem etkisi yaratan bir haberle ekranlarınıza geliyoruz.  10 siyasi partiye yönelik başlatılan mali denetim operasyonu, ülke gündemini alt üst etti!  Ancak, bu operasyonun odağında, özellikle dikkat çeken bir detay var: CHP!  Detayları henüz tam olarak netleşmese de, bu gelişmenin siyasi yelpazede nasıl bir sarsıntıya yol açacağı şimdiden merak konusu.  Denetimlerin kapsamı ve sonuçları, önümüzdeki günlerde siyasi tartışmaların ana gündem maddesi olacak gibi görünüyor.  Sizleri gelişmelerden anlık olarak bilgilendirmeye devam edeceğiz, gözünüz bizde olsun!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/699jpg-NqmDXdobaEeq6wQ3FMstbQ.jpg",
        "onem_skoru": 7,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/diyarbekirspor-adini-degistirdi-tepki-yagdi-p187466",
        "baslik": "Diyarbekirspor adını değiştirdi tepki yağdı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, futbol dünyasından beklenmedik ve tartışmalara yol açan bir gelişmeyi aktarmak için buradayız.  Üçüncü Lig ekiplerinden Diyarbekirspor, yeni sezonda sahalara \"Kobani Spor\" olarak çıkacağını duyurdu!\n\nEvet, doğru duydunuz.  Bir isim değişikliği değil, adeta bir deprem!  Kulübün açıklamasında, bu kararın sadece bir isim değişikliği olmadığı, barışa ve kardeşliğe olan inancın bir ifadesi olduğu belirtiliyor.  Ancak, bu cesur adım, sosyal medyayı ve kamuoyunu ikiye bölmüş durumda.  \"Tarihi barış sürecine katkıda bulunma\" iddiasıyla savunulan bu karar, beklendiği gibi,  şiddetli tepkilerle karşılandı.\n\nDiyarbekirspor'un bu yeni kimliğiyle, sadece yeşil sahalarda değil, aynı zamanda toplumsal sorumluluk projelerinde de öncü olacağını vurguluyor.  Peki, bu yeni isim, gerçekten birleştirici bir güç mü olacak, yoksa daha fazla kutuplaşmaya mı sebep olacak?  Tartışmalar sürüyor ve biz de bu gelişmeleri yakından takip etmeye devam edeceğiz.  \n\nDaha fazla detay ve gelişmeler için, haber bültenlerimizi takip etmeyi unutmayın.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/25jpg-QYM8Znic4EOFGGMHW_fB5g.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/cizgilik-25-agustos-2025-2412336",
        "baslik": "Çizgilik - 25 Ağustos 2025",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün, kitap kurtlarının, okuma tutkunlarının, hayalperestlerin ve kelimelerin büyüsüne kapılan herkesin kulaklarının çınlayacağı bir haberle karşınızdayız!  Hazır olun, çünkü 25 Ağustos 2025,  \"Çizgilik\" adı altında kitap dünyasının kapılarını ardına kadar açıyor!\n\nUnutun sıradan indirimleri, unutun soluk fırsatları!  25 Ağustos'ta, en sevdiğiniz yazarların eserleri, hayal gücünüzü besleyecek sayısız kitap, yepyeni maceralar ve unutulmaz karakterlerle dolu bir şölen sizi bekliyor!  Cüzdanınızı rahatlatacak, ruhunuz içinse bir ziyafet sunacak bu muhteşem fırsatı kaçırmayın!\n\nKitap kokusunun, sayfaların arasından fışkıran hikayelerin, kelimelerin büyülü dünyasına dalmaya hazır olun!  25 Ağustos'ta, \"Çizgilik\" ile buluşun ve kendinizi bir kitap cennetinde gezinirken bulun! Daha fazla bilgi için, ekranın alt köşesindeki bağlantıyı ziyaret edebilirsiniz.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/033ec465-296e-46d6-b6ce-4aa050c71550.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/kim-kime-dum-duma-25-haziran-2025-2412334",
        "baslik": "Kim Kime Dum Duma - 25 Haziran 2025",
        "yorumlanmis_metin": "İyi akşamlar, sevgili kitap kurtları ve hayalperestler!  Bugün, 25 Haziran 2025, tarihin altın harflerle yazılacağı bir gün! Çünkü…  Kim Kime Dum Duma!  Evet, yanlış duymadınız!  Kitap dünyasının en büyük indirimleriyle, hayal gücünüzü serbest bırakmanın, yeni ufuklara yelken açmanın tam zamanı!  Cebinize dost, zihninize ziyafet olacak bu muhteşem fırsatı kaçırmayın!  En sevdiğiniz yazarların, en sevilen kitapları, inanılmaz indirimlerle kapınızda!  Hazır olun, raflarınız kitaplarla dolacak, kitaplığınız hikayelerle coşacak!  Detaylar için ekranlara kilitlenin, çünkü bu fırtınadan sağ çıkmak için kitaplara sarılmanız gerekecek!  Kim Kime Dum Duma, 25 Haziran’da başlıyor!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c135ccd0-4b78-43dc-bd45-497f7a91ad08.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-den-ateskes-aciklamasi-ihlali-halinde-sert-karsilik-verecegiz-2412332",
        "baslik": "İsrail'den 'ateşkes' açıklaması: 'İhlali halinde sert karşılık vereceğiz'",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu Ortadoğu'dan son dakika gelişmesi! İsrail, İran ile varılan ateşkesi \"cam kırığı kadar kırılgan\" bir barış olarak nitelendirdi! BM Daimi Temsilcisi Danny Danon'un sert sözleri yankılandı: \"Ateşkes hattını geçen tek bir adım bile, İsrail'in güçlü ve kesin bir karşılığını tetikleyecektir!\"  İran ise bu gerilimli dengeyi sağlamada Katar'a teşekkür ederken,  soru işaretleri havaya asılı kalıyor: Bu kırılgan ateşkes, bölgeye kalıcı bir barış getirecek mi, yoksa yeni bir çatışmanın fitilini mi ateşleyecek?  Gelişmeleri yakından takip etmeye devam ediyoruz, çünkü Ortadoğu'da her an her şey olabilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/04ee8fcc-31cc-4045-b455-8ac82a0b6e40.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/birlesik-kamu-is-toplu-sozlesme-talepleri-icin-meydanlara-iniyor-bu-donem-emekcinin-dedigi-olacak-2412331",
        "baslik": "Birleşik Kamu-İş toplu sözleşme talepleri için meydanlara iniyor: Bu dönem emekçinin dediği olacak",
        "yorumlanmis_metin": "Türkiye'nin nabzını tutan milyonlarca kamu emekçisinin sesi yükseliyor!  Birleşik Kamu-İş Konfederasyonu, tarihi bir toplu sözleşme mücadelesine hazırlanıyor ve bu mücadele,  sadece müzakere masalarında değil, meydanlarda da verilecek! Genel Başkan Orhan Yıldırım'ın net ve güçlü mesajı: \"Bu dönem, masanın değil, meydanın gücüyle emekçinin dediği olacak!\"  Yıllardır süren suskunluğun, sessizliğin, bugün yerini güçlü bir haykırışa bırakıyor.  Kamu emekçilerinin haklı talepleri,  sokağa, meydanlara taşınıyor!  Bu, sadece bir toplu sözleşme mücadelesi değil;  adalet, eşitlik ve saygınlık mücadelesi!  Gözler,  Birleşik Kamu-İş'in meydanlardaki etkinliklerinde ve bu mücadelenin sonucunda ortaya çıkacak tabloda!  Gelişmeleri yakından takipte kalın, çünkü bu, Türkiye'nin geleceği için dönüm noktası olacak bir mücadele!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c2fff4ee-59b7-44de-a207-3395bf694243.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-baskani-trump-tan-cnn-ve-new-york-times-a-tepki-2412329",
        "baslik": "ABD Başkanı Trump'tan CNN ve New York Times'a tepki",
        "yorumlanmis_metin": "Gerilim tırmanıyor! ABD Başkanı Trump, İran operasyonunun ardından CNN ve New York Times'ı hedef aldı!  Tahran'ın nükleer kapasitesinin tamamen etkisiz hale getirilmediği yönündeki haberlere sert bir yanıt veren Trump, bu iki dev yayın organını açıkça \"yalancı\" ilan etti.  Beyaz Saray'dan gelen resmi açıklama ise tam tersini söylüyor:  Özel Temsilci Witkoff,  İran tesislerinin tamamen imha edildiğini iddia ediyor.  İki ayrı gerçeklik mi, yoksa devasa bir bilgi savaşı mı?  Bu çarpıcı iddiaların ardında ne yatıyor?  Tahran'ın muhtemel karşılığı ve uluslararası camianın tepkisi neler olacak?  Konuyu tüm yönleriyle masaya yatırıp, gerçeğe ulaşmak için çalışıyoruz.  Gelişmeleri yakından takip edin, haberin tam metnine ve analizimize web sitemizden ulaşabilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/425817e6-b40f-46b7-af7c-7ad7d1e8e46c.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ayasofya-cokebilir-2412330",
        "baslik": "‘Ayasofya çökebilir!’",
        "yorumlanmis_metin": "(Ciddi, ancak bir nebze endişeli bir tonla)  İyi akşamlar.  Bugün sizlere İstanbul'un sembolü, tarihin görkemli şahidi Ayasofya'nın geleceğiyle ilgili,  ciddiyetini asla hafife almamamız gereken bir haberi sunacağız.  Ülkemizin en değerli hazinelerinden biri,  yüzyıllara meydan okuyan bu muhteşem yapı…  Çökebilir!\n\nEvet, doğru duydunuz.  Önde gelen mimarlar ve tarihçiler,  Profesör Doktor İlber Ortaylı,  Gürol Sözen ve Nezih Başgelen'in de aralarında bulunduğu isimler,  Ayasofya'nın taşıdığı riskler hakkında derin endişelerini dile getirdiler.  Uzun yıllar boyunca,  depremlerin ve zamanın yıpratıcı etkisinin  bu anıtsal yapıda bıraktığı izler,  artık göz ardı edilemeyecek kadar belirgin.  \n\nKonunun uzmanları,  ayrıntılı incelemelerin ve acil önlemlerin  hayati önem taşıdığını vurguluyorlar.  Bu sadece bir bina değil; bu,  bir medeniyetin mirası,  dünyanın kültürel zenginliğinin simgesi.  Ayasofya'nın geleceği,  hepimizin geleceğiyle yakından ilgili.  Bu konunun hassasiyetini kavrayarak, gelişmeleri yakından takip edeceğiz ve size en güncel bilgileri ulaştırmaya devam edeceğiz.  Daha fazla detay için, haberimize göz atmayı unutmayın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1fe06eab-bb79-4b17-b037-bf257bd2d08b.png",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sivas-ta-ters-yon-faciasi-olu-ve-yaralilar-var-2412328",
        "baslik": "Sivas'ta 'ters yön' faciası... Ölü ve yaralılar var!",
        "yorumlanmis_metin": "Sivas'tan yürek burkan bir kaza haberi ile karşınızdayız!  “Ters yön” kelimesi artık sadece bir trafik terimi değil, bir trajediye dönüştü.  Bugün Sivas'ta yaşanan dehşet verici kazada, bir minibüsün ölümcül hatası, hayatları paramparça etti.  Kontrolden çıkan ve ters şeride giren minibüsün,  bir otomobille çarpışması sonucu 1 kişi hayatını kaybetti,  8 kişi ise yaralandı.  Acı haber, yetkilileri harekete geçirdi.  Kaza sonrası kayıplara karışan minibüs sürücüsünün yakalanması için geniş çaplı bir arama başlatıldı.  Bu sorumsuzluğun bedelinin ağır olduğunu,  kaybedilen canların ve yaralıların acılarının asla unutulmayacağını bir kez daha hatırlatırken,  olay yerinden gelen son gelişmeleri yakından takip etmeye devam edeceğiz.  Sivas’ın gözyaşlarıyla yıkandığı bu acı günü,  trafik kurallarına uymanın önemini bir kez daha vurgulamak için kullanmalıyız.  Tüm yaralılara acil şifalar diliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bedb814d-1981-40a8-bd4c-344edff235ce.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/f-bahce-slovak-stoperin-menajeriyle-bu-hafta-istanbul-da-gorusecek-skriniar-hamlesi-2412327",
        "baslik": "F.Bahçe, Slovak stoperin menajeriyle bu hafta İstanbul’da görüşecek: Skriniar hamlesi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Fenerbahçe'nin transfer piyasasındaki fırtınası devam ediyor!  Sarı-lacivertlilerin gözdesi, Inter'in yıldız stoperi Milan Skriniar!  Geçen sezon PSG formasıyla gördüğümüz bu Slovak duvarı, Şükrü Saracoğlu'nda mı boy gösterecek?  İşte haberin bomba detayları! Fenerbahçe yönetimi, Skriniar'ın menajeriyle bu hafta İstanbul'da kritik bir görüşme gerçekleştirecek.  Devre arasında PSG'den kiralanan ve performansıyla herkesi büyüleyen Skriniar için artık ciddi bir adım atılıyor!  Bu transfer gerçekleşirse, Fenerbahçe savunmasına inanılmaz bir güç katılacak.  Ancak, müzakere masası her zaman zorlu olabilir.  Bu transferin detaylarını yakından takip edeceğiz ve size anlık gelişmeleri aktaracağız.  Kulislerde neler dönüyor, hangi bedeller konuşuluyor?  Heyecan dorukta!  Büyük transferin detayları için haber bültenlerimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/98518ebb-e0e2-4f11-875a-4a12618bc8f5.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/saglik-emekcilerinin-yonetmelik-isyani-suruyor-adi-performans-ama-ozu-gasp-2412326",
        "baslik": "Sağlık emekçilerinin yönetmelik isyanı sürüyor:‘Adı performans ama özü gasp’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Türkiye'nin sağlık sisteminin kalbi, öfke ve isyanla atıyor!  Aile Hekimliği Sözleşme ve Ödeme Yönetmeliği…  Adı performans ödülü, ama özü… gasp!  İstanbul Tabip Odası'ndan yükselen çığlıklar, sağlık çalışanlarının sessiz kalmayacağının bir göstergesi.  \"Abonelik sistemiyle sağlık ticarileştiriliyor!\" diye haykıran sağlık emekçileri, bu yönetmeliğin,  onların özverisine ve mesleki etiklerine yapılan bir saldırı olduğunu vurguluyorlar.  Performans adı altında, emeğin sömürülmesine karşı başlatılan bu direniş,  sadece bir meslek grubu mücadelesi değil,  hepimizin sağlık hakkının savunulması için verilen bir savaş.  Sağlık çalışanlarının bu hakkı savunmaları için verdikleri mücadeleyi, yakından takip etmeye devam edeceğiz.  Çünkü bu mücadele, hepimizin geleceği için.  Daha fazla ayrıntı için, haberin tamamını web sitemizde bulabilirsiniz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/44cc70c3-2025-4d36-9451-433afa896d49.jpg",
        "onem_skoru": 9,
        "tarih": "25/06/2025 05:01"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/akp-li-baskan-kendi-kirazini-kurtarmayi-basarmis-2412325",
        "baslik": "AKP’li başkan kendi kirazını kurtarmayı başarmış",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün Meclis'te sıcak bir tartışma değil, tam anlamıyla buz gibi bir gerilim yaşandı! Don olayının ardından gündeme gelen sigorta sistemi, beklendiği gibi,  hem soğuk hem de sıcak tartışmalara sahne oldu.  AKP'li Komisyon Başkanı Adem Korkmaz'ın \"kiraz draması\" ise, bu tartışmanın en can alıcı noktası oldu.  Sayın Korkmaz,  komisyon başkanlığı koltuğunda otururken, 2 kilometre ötesinde tüm kirazların don olayına kurban gittiğini, ancak kendi bahçesinde tek bir kirazın bile zarar görmediğini anlattı.  Ve  işte o noktada, milyonlarca çiftçinin yüreğine bir hançer saplandı.  Çünkü Sayın Korkmaz,  hasar gören ve görmeyen bahçeler için aynı sigorta primini ödediğini söyledi.  \"Aynı prim, aynı kader değil!\"  diye haykıran çiftçilerin sesi,  Meclis salonunun duvarlarından yankılanıyor sanki.  Bu,  bir sigorta sistemi meselesinden çok daha fazlası;  adalet, eşitlik ve belki de,  \"korkmaz\" kalpli bir sistemin sorgulanması!  Konuyu yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f09af192-3a0f-4f5d-865b-283ecedc6b55.jpg",
        "onem_skoru": 6,
        "tarih": "25/06/2025 05:01"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kurumun-izmir-deki-konak-pier-avm-de-milyonlarca-lira-alacagi-var-tdi-kira-cikmazinda-2412324",
        "baslik": "Kurumun İzmir’deki Konak Pier AVM’de milyonlarca lira alacağı var: TDİ kira çıkmazında",
        "yorumlanmis_metin": "İşte milyonlarca liralık fatura!  İzmir’in gözde alışveriş merkezlerinden Konak Pier AVM'de, dev bir kira krizi patlak verdi!  TBMM KİT Komisyonu’nda ortaya çıkan rakamlar,  TDİ AŞ'nin  yüzünü buruşturacak cinsten:  Milyonlarca lira değerinde tahsil edilememiş kira alacağı!  Konak Pier'in göz kamaştırıcı vitrinlerinin ardında,  bir hukuk savaşı sürüyor. Mahkeme kapıları ardına kadar açık,  fakat tahliye henüz gerçekleşmedi,  paralar da şirketin kasasına ulaşmadı.  Ordu Limanı'ndaki benzer durum ise sorunun boyutlarını daha da gözler önüne seriyor.  Bu milyonlarca liralık alacak,  devletin önemli bir kuruluşunun bütçesinde açtığı deliği açıkça gösteriyor.  Konak Pier AVM'nin parlak ışıkları altında,  gölgede kalan bu mali gerilim,  yakından takip edilmeyi hak ediyor.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/75059312-c04d-4434-adf2-8fa0a7fa6f4b.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:01"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-yonetimi-kurultay-tartismasinda-kilicdaroglu-ndan-bekledigi-destegi-alamadigini-her-karara-direnecegini-soyluyor-kurultay-bilmecesi-2412323",
        "baslik": "CHP'de karar çıkmadan kriz derinleşti: Kurultay bilmecesi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ekranlarınıza CHP’nin içinde fırtına estiği bir günden daha haberlerle geliyoruz.  Kurultay, bu kelimenin kendisi bile artık bir bilmece gibi; çözümü, parti içindeki derin yarıkları iyileştirmektense daha da açıyor gibi görünüyor.  Kılıçdaroğlu’nun “kayyum” vurgusuyla sert çıkışı, parti yönetiminin umutlarını suya düşürdü.  Destek bekleyenler, karşılığında sessizliğin, hatta bir tür siyasi soğuk savaşın yankılarını duyuyorlar.  Köprü kurma çağrıları ise, rüzgarda savrulan yapraklar gibi etkisiz kalıyor.  CHP’nin geleceği, bugünlerde görünürde bir belirsizlik denizinde kayboluyor.  Bu krizin partiyi nereye götüreceği, önümüzdeki günlerde Türkiye’nin en yakından takip ettiği siyasi sorulardan biri olacak.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/04aa167a-19eb-409d-af43-973e9332b32d.jpg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 05:01"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/erdogan-in-eski-danismani-suc-duyurusunda-bulundu-cem-kucuk-ve-nagehan-alci-detayi-p187459",
        "baslik": "Erdoğan'ın eski danışmanı suç duyurusunda bulundu... 'Cem Küçük ve Nagehan Alçı' detayı",
        "yorumlanmis_metin": "Büyük bir bomba daha patlıyor!  Ankara'nın kalbinde, Saray'ın gölgesinde, beklenmedik bir gelişme…  Cumhurbaşkanı Erdoğan'ın eski bir danışmanı,  şok eden bir suç duyurusunda bulundu!  İddialarda,  tartışmalı isimler Cem Küçük ve Nagehan Alçı'nın adı geçiyor.  Detaylar henüz tam olarak netleşmese de,  bu gelişmenin siyasi depremler yaratması bekleniyor.  Ankara'da her şeyin değiştiği bir döneme mi giriyoruz?  Konunun ayrıntılarıyla birlikte, uzman yorumlarını ve olası sonuçlarını haber bültenlerimizin devamında ele alacağız.  Gözlerimiz Ankara'da, gelişmeleri yakından takip ediyoruz!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/1jpg-Op61ZIUYU0iPrJGgIMT1EQ.jpg",
        "onem_skoru": 9,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iktidar-eliyle-vakiflarin-yaygin-ve-orgun-egitimdeki-kusatmasi-suruyor-vakfin-amacinda-yaygin-ve-orgun-egitim-cikti-2412322",
        "baslik": "İktidar eliyle vakıfların yaygın ve örgün eğitimdeki kuşatması sürüyor: Vakfın amacında yaygın ve örgün eğitim çıktı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Eğitim sistemimizin kalbine inen, belki de beklenmedik bir gelişmeyi aktarmak için buradayız.  Tahkik İleri Araştırmalar Vakfı… Bu isim size tanıdık gelmeyebilir, ama kuruluş senedinin içinde saklı, çarpıcı bir detay, Türkiye'nin eğitim gündeminin altını yeniden çizdi.  “Güzel ahlak sahibi insanların yetişmesine yönelik ilmi çalışmalar ile örgün ve yaygın eğitim çalışmaları yapmak…”  İşte vakfın amacında yer alan bu satırlar,  iktidarın eğitim kurumlarımız üzerindeki etkisinin  ne kadar derinlere işlediğinin acı bir kanıtı oldu.  Bu,  sadece bir vakıf değil;  eğitim sistemimizin  politik isteklere ne kadar açık olduğunun,  özellikle de  yaygın ve örgün eğitimin,  isteğe bağlı bir araca nasıl dönüştürülebildiğinin  açık bir göstergesi.  Vakıfların eğitimdeki rolü, tartışmasız bir şekilde  gündemin en tepesinde yer alırken, bu haber, o tartışmanın  yeni ve endişe verici bir boyutunu ortaya koyuyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/18aa6350-8f3d-4f19-a835-ca1f00b3ac62.jpg",
        "onem_skoru": 5,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/meteoroloji-acikladi-25-haziran-2025-pazartesi-hava-durumu-raporu-bugun-ve-yarin-hava-nasil-olacak-2412321",
        "baslik": "Meteoroloji açıkladı: 25 Haziran 2025 Pazartesi hava durumu raporu... Bugün ve yarın hava nasıl olacak?",
        "yorumlanmis_metin": "Selamlar, Türkiye!  Bugün hava durumu bültenimizde, tatil planlarınızı alt üst edebilecek, hatta belki de yumurtalarınızı güneşin altında pişirmenize olanak sağlayacak bir haberimiz var!  Evet, yanlış duymadınız!  Meteoroloji Genel Müdürlüğü'nden gelen son dakika raporlarına göre, Basra'dan gelen misafirlerimiz var ve bunlar hiç de nazik değiller!  Yarından itibaren,  İstanbul'u kavurucu bir sıcaklık dalgası saracak!\n\nTermometreler 34 ile 37 derece arasında gidip gelecek,  yani klimalarınızı ve serinletici içeceklerinizi hazırlayın!  AKOM ve Meteoroloji'den gelen yüksek sıcaklık uyarısı oldukça net: Hazırlıklı olun!  Bu hafta ortası,  kumsalda değil, klimanın serinliğinde geçirebileceğiniz bir hafta olacak gibi görünüyor.  Bu sıcak havanın cuma gününe kadar süreceği tahmin ediliyor,  o yüzden şimdiden planlarınızı gözden geçirin ve önlemlerinizi alın. Daha detaylı bilgi için Meteoroloji Genel Müdürlüğü'nün resmi internet sitesini ziyaret etmeyi unutmayın!  Sıcaklarla başa çıkmanın yollarını bir sonraki haber bültenimizde paylaşacağız, takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ef7907ba-4970-4b01-80c7-1b6ae3a61384.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/2-5-yili-askin-suredir-devam-eden-yerinde-donusum-sureci-belirsizliklerle-dolu-cerrahpasa-da-egitim-enkaz-altinda-2412320",
        "baslik": "2.5 yılı aşkın süredir devam eden yerinde dönüşüm süreci belirsizliklerle dolu: Cerrahpaşa’da eğitim enkaz altında",
        "yorumlanmis_metin": "Heyecan ve umutla başlayan bir yolculuk, şimdi belirsizlik ve hayal kırıklığıyla dolu bir enkaza dönüştü!  Cerrahpaşa Tıp Fakültesi'nde, depremin yaralarını sarmak için başlatılan 2.5 yılı aşkın yerinde dönüşüm projesi, öğrenciler için kabusa dönüştü.  Hayallerini kurdukları eğitim yuvası, bugün mağduriyetin ve belirsizliğin pençesinde kıvranıyor.  İşte, geleceğin doktorlarını bekleyen acı gerçek:  Cerrahpaşa'da eğitim, enkaz altında!  Daha fazlası için haberimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf4a0706-0e3b-4e3a-9f99-1d5a896e28a0.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/chp-nin-muhalefet-serhinde-zeytin-agaclarinin-10-yillik-komure-feda-edilecegine-dikkat-cekildi-torbadan-bae-cikti-2412319",
        "baslik": "CHP’nin muhalefet şerhinde, zeytin ağaçlarının 10 yıllık kömüre feda edileceğine dikkat çekildi: Torbadan BAE çıktı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, zeytin dallarının gölgesinde, karanlık bir bulutun yükseldiğini duyurmak için buradayız.  Adrese teslim, diyorlar.  Ama bu adres, doğanın kalbi, yüzyıllık zeytin ağaçlarının olduğu topraklar!  CHP'nin çarpıcı muhalefet şerhi, perdeyi araladı ve ortaya çıkan manzara ürkütücü:  10 yıllık bir kömür madeni hayali için, bu kutsal ağaçlar kurban edilecek!  Teklifin gerekçesinde,  “BAE ve diğer ülkelerle yapılan uluslararası sözleşmeler”den bahsediliyor.  Evet, doğru duydunuz:  Torbadan BAE çıktı! Bu uluslararası anlaşmaların gölgesinde,  bizim zeytinlerimiz, geleceğimiz,  kaçınılmaz bir yok oluşa sürükleniyor.  Bu, sadece bir maden değil, bir vicdan meselesi!  Detaylar ve gelişmeler için bizi takip etmeye devam edin.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8aa46022-6f58-48fb-bab5-700247aac05e.jpg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c3w48ldv62yo",
        "baslik": "Neden iki Kore var?",
        "yorumlanmis_metin": "Bugün, tarihin tozlu sayfalarında kaybolmuş bir çatışmanın yankılarıyla karşı karşıyayız. 75 yıl önce, Kore Yarımadası'nda başlayan bir savaşın derin yaraları, günümüzde bile canlılığını koruyor.  Kuzey ve Güney Kore... iki ayrı dünya, iki farklı ideoloji, tek bir coğrafyada yan yana var olma mücadelesi veriyorlar.  Savaşın resmi olarak bittiğini düşünüyorsanız, yanılıyorsunuz.  Barış anlaşması yok, ateşkes var.  Yani teknik olarak, 75 yıldır süren bu \"donmuş çatışma\" devam ediyor.  Bir barış anlaşmasının imzalanmaması, bu iki ülkenin kaderini belirleyen bir zaman bombası gibi, her an patlamaya hazır bir gerilim kaynağı.  Bugün, sadece bir savaşın yıldönümü değil; çözümlenmemiş bir geçmişin, belirsiz bir geleceğin gölgesinde yaşadığımızın acı bir hatırlatıcısı.  Yarımadanın geleceği ne olacak?  Bu sorunun cevabı, bugün olduğu kadar yarın da dünyanın gündeminin en tepesinde yer almayı hak ediyor.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/almanya-nın-doğusunda-gençlik-hitler-artık-tabu-değil/a-73023149?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Almanya'nın doğusunda gençlik: Hitler artık tabu değil",
        "yorumlanmis_metin": "Almanya'nın kalbinde, tarihin gölgesinde büyüyen bir nesil...  Doğu Almanya'da, geçmişin karanlık yankıları günümüzün gençliğine ulaşırken, korkutucu bir trend ortaya çıkıyor.  Hitler, bir zamanlar yasaklı bir kelime olan, artık gençler arasında giderek daha az tabu haline geliyor.  Güvenlik güçleri alarmda! Aşırı sağcı grupların sayısı hızla artıyor,  ve bu artışın en büyük itici gücü, yükselişe geçen AfD partisinin yıkıcı etkisi.  Dessau'daki gençleri mercek altına aldığımız özel haberimizde, bu tehlikenin korkunç boyutlarını gözler önüne seriyoruz.  Sessiz bir tehdit değil bu,  gözümüzün önünde büyüyen bir yangın…  Bu akşam,  geleceğin gölgesinde dans eden gençlerin hikâyesine tanık olacaksınız.  Almanya'nın yarınını bugün belirleyen bu tehlikeli eğilimin karanlık yüzünü sizlerle paylaşacağız.  Sakın kaçırmayın!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/erdoğan-ile-trump-lahey-de-görüştü/a-73028905?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Erdoğan ile Trump Lahey'de görüştü",
        "yorumlanmis_metin": "Dünyanın nabzı Lahey'de attı!  NATO zirvesinin gölgesinde, beklenmedik bir buluşma...  İki lider, iki dünya gücü... Cumhurbaşkanı Erdoğan ve ABD Başkanı Trump, bugün Hollanda'nın başkentinde, gözler önünde gizli bir görüşme gerçekleştirdi!  İkili görüşmenin detayları henüz gizemini koruyor, ancak perde arkasındaki diplomasi trafiğinin şiddetini hissetmemek elde değil.  Lahey'den gelen bu flaş gelişme, küresel politikaların rotasını yeniden çizebilir mi?  Soru işaretleri havada uçuşuyor, ancak bir şey kesin:  Bu görüşmenin yankıları uzun süre dünyayı sarsacak!  Gelişmeleri yakından takip etmeye devam edeceğiz.  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 04:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/masak-raporunda-cift-islem-hatasi-imamoglu-nun-avukatlari-hatali-listeyi-paylasti-p187458",
        "baslik": "MASAK raporunda çift işlem hatası!",
        "yorumlanmis_metin": "Ekranlara bomba gibi düşen bir haberle karşınızdayız!  MASAK raporunda devasa bir hata tespit edildi!  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu’nun avukatı Mehmet Pehlivan'ın yaptığı açıklama, adeta deprem etkisi yarattı.  Raporun, İmamoğlu'nun oğlu Mehmet Selim İmamoğlu'na yönelik iddialarda,  mükerrer, yani tekrarlanan işlemlerle şişirilmiş rakamlar barındırdığı ortaya çıktı!\n\n637 bin Euro’luk bir transferden bahsedilirken,  avukat Pehlivan,  aynı işlemlerin tekrarlanmasıyla oluşan bu rakamın, gerçekte 388 bin Euro olduğunu ve tamamen ailenin birikimlerinden kaynaklandığını açıkladı.  Yani,  bir hesaplama hatası değil, kasıtlı bir şişirme mi söz konusu?\n\nCHP Genel Başkanı Özgür Özel de bu listedeki çarpıcı hataları teyit etti.  MASAK gibi, hassasiyet ve güvenilirlik gerektiren bir kurumdan böyle bir hata beklenir mi?  Avukat Pehlivan'ın açıklamalarına göre,  bu \"hatalar\"  yalnızca bir hesaplama yanlışlığı değil, siyasi ve hukuki sonuçlar doğurmaya yönelik bir manipülasyon girişimi olabilir.\n\nBu durum,  kamuoyunu yanıltmakla kalmıyor,  kurumlar arası güveni de zedeliyor.  İmamoğlu ailesinin itibarını korumak için yasal yolların kullanılacağı belirtiliyor.  Biz de bu gelişmeleri yakından takip etmeye devam edeceğiz.  Son dakika gelişmeleri için kanalımızda kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/503jpg-30xvoATM50Wkqfox_BbwOA.jpg",
        "onem_skoru": 5,
        "tarih": "25/06/2025 04:04"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c5y9vr147z1o",
        "baslik": "Baykar'ın ortak girişim kurduğu Leonardo'nun İsrail bağları tartışılıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye ve dünyadan gelişmeleri sizlerle paylaşıyoruz.  Bugün gündemin en çarpıcı noktalarından birine, Baykar’ın küresel ortaklığına odaklanıyoruz.  Bildiğiniz gibi, Türk savunma sanayisinin gururu Baykar, İtalyan devi Leonardo ile önemli bir ortaklığa imza attı. Ancak bu iş birliğinin altında, beklenmedik bir gölge uzanıyor.  Geçtiğimiz hafta İtalya'da yaşanan ulusal grev, Leonardo'nun İsrail ile yaptığı silah ticaretini hedef aldı.  Protestolar, Baykar ile olan ortaklığın da tartışma konusu olmasına neden oldu.  Bu durum,  Türkiye’nin savunma stratejilerinde yeni bir dönemin başlangıcını mı, yoksa beklenmedik bir çıkmazı mı işaret ediyor?  Konunun tüm yönlerini uzman yorumlarıyla birlikte ele alacağız.  Büyük resme daha yakından bakmak için, haberin detaylarına  ve uzman görüşlerine hemen şimdi yer vereceğiz.  Kalın bizimle…",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "25/06/2025 03:21"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c8xvqwwklzwo",
        "baslik": "Her gün bir elma yemek sağlığımız için gerçekten faydalı mı?",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün masamızda tartışacağımız konu, nesillerdir kulaktan kulağa geçen, efsanevi bir sağlık önerisinin gerçeği: \"Günde bir elma, doktoru uzak tutar!\"  Bu atasözü, gerçekten de tıbbi bir gerçek mi, yoksa sadece sevimli bir halk inancı mı?\n\nSon araştırmalar, elmanın şüphesiz sağlık deposu olduğunu ortaya koyuyor.  Lif, polifenol ve antioksidan zengini yapısıyla, kalp sağlığının koruyucusu, diyabet riskini azaltıcı bir kahraman gibi karşımıza çıkıyor.  Elmanın, adeta vücudumuz için bir koruyucu kalkan görevi gördüğünü söyleyebiliriz.\n\nAncak! Ve burada önemli bir \"ancak\" var.  Sihirli bir ilaç gibi düşünmeyin lütfen. Günde bir elma, sizi tüm hastalıklardan muaf tutmanın sihirli formülü değil.  Dengeli beslenmenin, düzenli egzersizin, ve tabii ki gerektiğinde uzman bir doktorla görüşmenin yerini tutamaz.\n\nÖzetle; elma, sağlıklı bir yaşam için mükemmel bir yardımcı, lezzetli bir destekçi.  Ancak tek başına bir kurtarıcı değil.  Dolayısıyla, \"doktoru uzak tutar\" kısmını biraz esneterek, \"doktor ziyaretlerinizin sıklığını azaltmaya katkıda bulunabilir\" diye yorumlamak daha doğru olacaktır.  Sağlıklı kalmanın yol haritasında elmaya yer açın, ama diğer sağlıklı alışkanlıkları da ihmal etmeyin!  İyi akşamlar, ve sağlıkla kalın!",
        "resim": "",
        "onem_skoru": 6,
        "tarih": "25/06/2025 03:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ahmet-suha-umar/zaman-hizla-tukeniyor-2412306",
        "baslik": "Zaman hızla tükeniyor",
        "yorumlanmis_metin": "Dünyanın nabzı hızla atan bir felaketin eşiğinde!  Zaman, kum taneleri gibi avuçlarımızdan kayıp giderken, ABD'nin İran'a yönelik saldırısıyla uluslararası düzenin temelleri sarsıldı!  Görmezden gelinen uluslararası hukuk ve diplomasi ilkeleri, tarihin tozlu raflarına kaldırılmış gibi görünüyor.  Bu beklenmedik ve tehlikeli adım, küresel barışı tehdit eden bir yangın fırtınası başlatabilir.  Dünya liderleri, bir uçurumun kenarındayız diye haykırırken, gerilim tırmanıyor, belirsizlik karanlığı her yanı sarıyor.  Bu cesur adımın bedeli ne olacak?  Sonrası ne getirecek?  Bizi bekleyen karanlık bir gelecek mi yoksa bir umut ışığı mı?  Çatışmanın yankıları dünyayı sarsarken, sorularımız havada asılı kalıyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Ancak şimdilik, net olan tek şey; zaman hızla tükeniyor…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar479_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/zulal-kalkandelen/teslimiyetten-ateskese-2412305",
        "baslik": "Teslimiyetten ateşkese!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye ve dünya gündeminden sıcak gelişmelerle karşınızdayız.  Bugün, beklenmedik bir dönüşümün tanığı olduk.  Sosyal medya platformu X'te, Donald Trump'ın saat 19.48'de yaptığı paylaşım, küresel siyaseti alt üst etti.  \"KOŞULSUZ ŞARTSIZ TESLİMİYET\" ifadesi…  Bu yalın, sert, ve beklenmedik kelimeler, günlerdir süren spekülasyonlara son noktayı koyuyor gibi görünüyor.  Ancak, bu teslimiyetin *neye* olduğu belirsizliğini koruyor.  Bir savaş mı sona eriyor? Bir anlaşma mı imzalanıyor?  Ya da bu, tamamen farklı, beklenmedik bir gelişmenin habercisi mi?  Trump'ın bu gizemli mesajının ardındaki gerçek,  gelecek saat ve günlerin en önemli gündem maddesi olacak.  Konuyu yakından takip ediyor ve gelişmeleri size anlık olarak aktaracağız.  Kısa bir reklam arasından sonra, uzman yorumlarıyla birlikte olayı daha detaylı inceleyerek, bu \"koşulsuz şartsız teslimiyet\"in gizemini çözmeye çalışacağız.  Kalın bizimle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar381_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ataol-behramoglu/yeni-turkiye-2-2412315",
        "baslik": "Yeni Türkiye?(2)",
        "yorumlanmis_metin": "İşte karşınızda, Türkiye'nin nabzını tutan, geleceğinin kodlarını çözmeye çalışan, yepyeni bir haber! Geçtiğimiz hafta, “Türkiye eskidi mi ki yenisini konuşuyoruz?” diye sormuştuk. Bu sorunun yankıları hâlâ kulaklarımızda çınlarken,  şimdi daha da derinlere inelim!  \"Yeni Türkiye\" tartışması, sadece bir slogan değil, toplumsal bir deprem!  Geçmişin mirası ile geleceğin umutları arasında sıkışıp kalan bir ülkenin, kimliğine, yol haritasına dair arayışının çarpıcı hikâyesi… Bu hafta, bu dönüşümün merkezindeki güçleri, tartışmaları ve belki de en önemlisi, belirsizlikleri masaya yatırıyoruz.  Kalın bizimle, çünkü Türkiye'nin geleceği, bugün yazılıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/19458a28-b833-40ac-b734-99df30cf8b75.jpg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/oztin-akguc/kalkinma-engelleri-2412316",
        "baslik": "Kalkınma engelleri",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Ekonomi dünyasından çarpıcı bir gerçekle karşınızdayız: Kalkınma, sürekli tekrarlanan bir mantra gibi, yatırım, sermaye ve teknoloji üçlüsünün etrafında dönüyor.  Ama bu hikâyenin tamamı mı?  Yoksa gözümüzden kaçan, görmezden geldiğimiz, belki de kasıtlı olarak gizlediğimiz daha büyük bir resim mi var?  \n\nEkonomik büyüme denklemine sadece sermaye enjeksiyonu yapmak, gelişmiş bir ülkenin büyüme grafiğine benzer bir eğri çizmeyi garantilemiyor.  Aslında, bu yaklaşım,  kalkınmanın gerçek temellerini, yani insan sermayesini, sürdürülebilir altyapıyı ve adil bir gelir dağılımını göz ardı ediyor olabilir.  \n\nYatırımlar, elbette ki önemli, ama tek başına yeterli değil.  Sürdürülebilir kalkınma, ekonomik büyümeyi toplumsal refahla harmanlamayı gerektirir.  Bu da, inovasyonun sadece laboratuvarlarda değil,  toplumun her kesiminde filizlenmesini,  eğitimin herkese eşit şekilde ulaşmasını ve  kaynakların adilce paylaşılmasını gerektirir.  Yoksulluk, eşitsizlik, eğitimsiz bir nüfus... Bunlar, kalkınmanın görünmez duvarlarıdır.  Ve bu duvarları yıkmadan, sadece daha yüksek binalar inşa etmekle yetinirsek,  gerçek bir kalkınmadan söz edemeyiz.\n\nBu akşamki haber bültenimizde, bu göz ardı edilen gerçekliğe,  kalkınmanın engellerinin sadece maddi olmaktan çok öteye uzandığı gerçeğine odaklanacağız.  Bizi izlemeye devam edin...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar75_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/baris-pehlivan/buyuk-yalan-2412302",
        "baslik": "Büyük yalan",
        "yorumlanmis_metin": "Sayın seyirciler, iyi akşamlar!  Bugün size “Büyük Yalan”ın çarpıcı bir örneğini,  kurgudan gerçekliğe uzanan ürkütücü bir yolculuğu anlatacağım.  1977'de yapılan bir akademik çalışma, yanlış bilginin tekrarlanmasıyla doğru gibi algılanabildiğini kanıtladı. Bu,  reklamdan siyasete, sosyal medyadan mahkeme salonlarına kadar uzanan,  kökeni Nazilere dayanan tehlikeli bir propaganda tekniği. \"Büyük Yalan\" işte bu!\n\nVe bu teknik, günümüz Türkiye'sinde de acımasızca kullanılıyor.  23 yıllık bir iktidarın tarihine baktığımızda,  \"suikast\" iddialarının,  güç mücadelelerinin ve siyasi manevraların ardında hep aynı mekanizmayı görüyoruz.  Önce Fethullahçı yapılanma, daha sonra da onlardan ilham alan diğerleri, iktidarın etrafına  \"suikast senaryoları\" örerek  toplum mühendisliği yaptı,  rakiplerini susturdu,  destekçilerini pekiştirdi.\n\nFatih Altaylı'nın tutuklanması da bu karanlık oyunun en son perdesiydi.  Mahkeme kararında yer alan \"suikast\" iddiası,  akıl ve vicdanı sarsıyor.  Altaylı'nın ismini bu suçlamayla anmak,  gerçeği çarpıtmanın,  \"Büyük Yalan\"ı yeniden sahneye koymanın açık bir göstergesidir.  Ama unutmayalım,  yalanlar ne kadar büyük olursa olsun,  gerçek sonunda mutlaka ortaya çıkar.\n\nBu haberde,  sadece Fatih Altaylı'nın davasına değil,  \"Büyük Yalan\"ın nasıl bir silah olarak kullanıldığına,  toplumun nasıl manipüle edildiğine dikkat çekmek istedik.  Lynn Hasher, David Goldstein ve Thomas Toppino'nun çalışmasının ışığında,  bu tehlikenin farkında olmalı,  gerçeği savunmalı ve manipülasyonlara karşı direnmeliyiz.  Çünkü  \"Büyük Yalan\"ın kurbanı olmaktansa,  gerçeğin savunucusu olmak çok daha önemli.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar434_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/mustafa-balbay/dalasikli-dovus-2412303",
        "baslik": "Dalaşıklı dövüş!",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  Dalaşıklı dövüş, devasa bir jeopolitik satranç oyununun ortasında, beklenmedik bir finalle noktalandı!  İsrail'in 13 Haziran'daki İran operasyonuyla başlayan ve ABD'nin ateşli müdahalesiyle tırmanan bu gerilimli 11 günlük fırtına, inanılmaz bir şekilde… herkesin kazandığı bir ateşkesle sona erdi!  Evet, doğru duydunuz!  Bölgesel güçler, küresel aktörler,  hepsi masadan bir parça ile ayrıldı!  Bu beklenmedik sonuç, uzmanları şaşkına çevirdi,  yeni bir jeopolitik düzenin kapılarını araladı mı, yoksa geçici bir çözüm mü,  sorularının yanıtını ise önümüzdeki günler ve haftalar gösterecek.  Detaylar için bizi takip etmeye devam edin!  Çünkü dünya sahnesinde oyunun kuralları yeniden yazılıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar61_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/arif-kizilyalin/iran-i-kucumsemek-2412314",
        "baslik": "İran’ı küçümsemek!",
        "yorumlanmis_metin": "Dünyanın nabzı İran'da atıyor!  İsrail ve ABD'nin hesap kitaplarını alt üst eden bir gelişmeyle karşı karşıyayız.  Tahran'ı diz çöktüreceklerini sananlar, İran'ın çelikten bir yumruğa sahip olduğunu gördüler.  Beklenenin çok ötesinde bir direnç...  İran, beklenmedik bir kararlılıkla, kendisine yöneltilen saldırılara karşı adeta bir kale gibi duruyor.  Bu gelişme, bölgesel güç dengelerini yeniden şekillendirecek mi?  İran'ın gösterdiği bu direncin ardındaki strateji ne?  Detaylar haberimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar11_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/sinan-meydan/ataturk-un-dunya-barisini-koruma-formulu-2412318",
        "baslik": "Atatürk’ün dünya barışını koruma formülü",
        "yorumlanmis_metin": "Dünyanın gözyaşlarıyla ıslanmış haritasına bir kez daha bakıyoruz! Kuzeyde Rusya-Ukrayna savaşının soğuk nefesi, güneyde İsrail-Filistin çatışmasının alevleri arasında…  Ve şimdi,  ateşe benzin döküldü! İsrail-İran savaşı, küresel barışın zaten titreyen temellerini iyice sarstı.  Bu karmaşık ve kanlı tablo karşısında, aklımıza bir soru takılıyor:  Ya Atatürk'ün dünya barışına dair vizyonu, bugün hayatta olsaydı ne derdi?  Bu savaşın ortasında,  tarihin tozlu sayfalarında saklı, unutulmuş bir formülü yeniden keşfetmenin zamanı geldi mi?  Atatürk’ün,  barışa dair derin düşüncelerini,  bu kaotik dünyaya bir ışık tutmak için, bu akşam özel bir analizle ele alacağız.  Kalın bizimle, çünkü bu, sadece bir savaş değil,  barışın geleceğini belirleyecek bir kavşak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar463_cover.jpeg",
        "onem_skoru": 2,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/evin-ilyasoglu/alfred-brendel-in-ardindan-2412317",
        "baslik": "Alfred Brendel’ın ardından",
        "yorumlanmis_metin": "Bugün, müzik dünyası yas tutuyor.  Efsanevi piyanist Alfred Brendel’ın sessiz sedasız aramızdan ayrılışı, geride bıraktığı notalardan çok daha büyük bir boşluk yarattı.  Hayır, hikayesi bir çocukluk dehası masalı değildi.  Brendel'in öyküsü, azmin, çalışmanın ve olağanüstü yeteneğin, sıradan bir aileden doğup nasıl müzik tarihinin zirvesine tırmanabileceğinin kanıtıydı.  Ailesinde başka bir müzisyen yoktu.  Yine de, parmakları, kalbinin sesini tuşlara dönüştürdü ve dünyayı büyüledi.  Alfred Brendel’ın mirasının, notalarının ötesinde, azim ve tutkuyla dolu bir yaşamın ilham verici öyküsü olduğunu unutmayalım.  Usta sanatçının anısına saygıyla…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar30_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cdx5n17yw01o",
        "baslik": "Beyaz Saray İran'ın nükleer programıyla ilgili istihbarat raporunu yalanladı",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün size, gerilim ve gizlilik perdesiyle örülü bir gelişmeyi aktarmak için buradayız.  ABD basınında bomba etkisi yaratan bir Pentagon raporu, İran'ın nükleer programına yönelik saldırıların etkinliğini ciddi şekilde sorgulamakta.  Rapor,  yüzeysel hasarın ötesine geçilemediğini, İran'ın yeraltındaki nükleer tesislerinin ise neredeyse hiç zarar görmediğini iddia ediyor.  Bu,  ABD'nin askeri gücünün sınırlarını sorgulamak anlamına geliyor mu?  Beyaz Saray ise,  bu iddiaları kesin bir dille reddediyor.  Ancak,  bu reddedilmenin ardındaki gerçek ne?  Gerçekler mi gizleniyor, yoksa bir dezenformasyon operasyonuyla mı karşı karşıyayız?  Bu gelişme,  Ortadoğu'daki jeopolitik dengeleri derinden sarssa bile,  söz konusu iddiaların doğruluğunun kesinleşmesi için daha fazla kanıta ihtiyaç var.  Durumun vahametini anlamak için ise,  gelen günlerde gelişmeleri yakından takip etmeye devam edeceğiz.  Büyük resim hala belirsiz,  ama bir şey kesin:  Bu haber,  dünyayı sarsacak kadar önemli.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c7v72dj74q1o",
        "baslik": "Jeff Bezos protestolar sonrası Venedik'teki düğün mekanını değiştirdi",
        "yorumlanmis_metin": "Venedik'in romantik kanallarında aşk değil, isyan dalgaları kabardı!  Dünyanın en zengin adamlarından Jeff Bezos'un, masalsı bir Venedik düğünü hayalini kurarken,  yerel halkın öfkeli protestolarıyla karşılaştığını biliyor muydunuz?  Bezos'un milyar dolarlık serveti ve lüksü,  \"Su Şehrinin\" sakinlerine pahalıya patladı!  Devasa bir düğün organizasyonu, şehrin zaten zorlu turistik trafiğini daha da tıkama tehdidiyle karşı karşıya kalınca, tepkiler gecikmedi.  Protestolar büyüdü, sesler yükseldi ve sonunda Bezos,  düğün mekanını Venedik'in kalbinden uzak bir noktaya taşımak zorunda kaldı!  Aşkın zaferi mi, yoksa halkın gücünün mü bir gösterisiydi?  Bu tartışma, belki de Bezos'un yeni düğün mekanında bile devam edecek!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "25/06/2025 01:54"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/25/israil-gazzede-yardim-bekleyen-insanlara-saldirdi-en-az-44-kisi-oldu",
        "baslik": "İsrail Gazze'de yardım bekleyen insanlara saldırdı: En az 44 kişi öldü",
        "yorumlanmis_metin": "Dünyanın gözleri önünde yaşanan dehşet verici bir katliam...  İsrail'in Gazze'de insanlık dışı bir saldırı gerçekleştirdiği haberleri geliyor.  Gıda yardımını bekleyen masum siviller, hedef haline getirilmiş; en az 44 can, acımasızca söndürülmüş.  Görgü tanıkları ve sağlık çalışanlarının aktardığı bilgiler ise donduracak cinsten:  Yüzlerce insan, sadece hayatta kalabilmek için sırada beklerken ölümle burun buruna getirilmiş.  Acıların sızısı, Gazze'den yükseliyor;  insanlık, bu vahşetin izini silmek için uzun yıllar çabalayacak.  Bu katliamın sorumlularının hesap vermesi, uluslararası toplumun görevidir!  Bu olay, insanlığın vicdanını sarsan bir utanç belgesidir. Daha fazla bilgi ve gelişmeler için kanalımızda kalın.",
        "resim": "",
        "onem_skoru": 6,
        "tarih": "24/06/2025 22:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/izmir-de-kimya-fabrikasinda-korkutan-yangin-2412313",
        "baslik": "İzmir’de kimya fabrikasında korkutan yangın",
        "yorumlanmis_metin": "İzmir’de nefes kesen anlar! Kemalpaşa'da, geceyi gündüze çeviren bir yangın, kimya fabrikasını sardı! Alevlerin dansı, gökyüzünü kızıl bir perdesiyle kaplarken,  korkulu dakikalar yaşadık.  İtfaiye ekiplerinin kahramanca müdahalesi, 1 saatlik bir mücadeleden sonra bu tehlikeyi kontrol altına aldı.  Detaylar henüz tam olarak netleşmese de,  bölgede olası bir çevresel risk olup olmadığı araştırılıyor.  İşte İzmir'den, yürekleri ağza getiren o yangının dramatik görüntüleri…  Daha fazla bilgi için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c1702665-ed9d-4bd9-bd0e-30fd0100abd9.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 21:53"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/anlata-anlata-bitirememisti-trump-in-canini-sikacak-rapor-ortaya-cikti-p187435",
        "baslik": "Anlata anlata bitirememişti!  Trump'ın canını sıkacak rapor ortaya çıktı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Geçtiğimiz günlerde övünmekten, anlatmaktan hiç usanmayan, hatta neredeyse bir 'maraton'a dönüştürdüğü konulara dair çarpıcı bir rapor gün yüzüne çıktı!  Evet, doğru duydunuz!  Eski Başkan Donald Trump'ın,  kendisine defalarca övgü yağdırdığı konularda,  beklentileri karşılamayan, hatta tam tersine, ciddi bir hayal kırıklığı yaratan bir rapor…  Detayları önümüzdeki dakikalarda sizlerle paylaşacağız, ancak şimdiden söyleyebilirim ki, bu rapor,  Trump'ın rahat uykularına gölge düşürecek cinsten!  Çünkü bu rapor, anlatılanların aksine, bambaşka bir gerçeği ortaya koyuyor…  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/donald-trump-reuters-954332jpg-r520eCCaCkaIhAASn5_1mw.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 21:41"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-da-lahey-de-abd-baskani-trump-ile-gorustu-2412312",
        "baslik": "Erdoğan’da Lahey’de ABD Başkanı Trump ile görüştü",
        "yorumlanmis_metin": "Dünyanın nabzının attığı noktadan, Lahey'den canlı yayınla sizlerle birlikteyiz!  Bugün, tarihi bir buluşmanın tanığı olduk.  Siyasi sahnenin iki dev ismi, Cumhurbaşkanı Erdoğan ve ABD Başkanı Trump, Hollanda'nın başkentinde bir araya geldi!  İki liderin görüşmesi, sadece bir el sıkışmanın ötesindeydi.  Türkiye-ABD ilişkilerinin geleceğini şekillendirecek, bölgesel dengeleri yeniden çizecek, hatta küresel gündemi etkileyebilecek kapsamlı bir görüşme gerçekleşti.  Detaylar henüz tam olarak açıklanmasa da, kapalı kapılar ardında geçen bu zirvenin sonuçları, önümüzdeki günlerde dünyanın gündemini meşgul edeceğe benziyor.  Ankara ve Washington arasında gerilimli dönemlerden sonra gerçekleşen bu görüşmenin, yeni bir dönemin başlangıcı mı yoksa mevcut durumun tespiti mi olduğu ise, zaman içinde göreceğiz.  Lahey'den, gelişmeleri yakından takip etmeye devam edeceğiz.  Sizleri bilgilendirmeye devam edeceğiz. Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ecdc187-def3-483c-8f5c-508cf0b94dbe.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 21:41"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/en-seksi-turk-kadini-secilmisti-bikinili-pozuna-yorum-yagdi-p187423",
        "baslik": "'En seksi Türk kadını' seçilmişti! Bikinili pozuna yorum yağdı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün gündemin en çok konuşulan isimlerinden birini ele alıyoruz. Hatırlarsınız, kısa süre önce \"En Seksi Türk Kadını\" unvanını kazanan güzelliğimiz, yeni bir bikinili fotoğrafıyla sosyal medyayı adeta kasıp kavurdu!  Fotoğraf, internet alemini alt üst ederken, yorum yağmuruna tutuldu.  Binlerce beğeni ve yorumun arasında, hayranlık dolu mesajlardan esprili göndermelere, hatta biraz da kıskançlığa rastlamak mümkün.  Peki, bu fırtınayı estiren fotoğrafın sırrı ne?  Bu güzellik yarışmasının ardındaki hikaye ve sosyal medyanın tepkisi hakkında daha fazlasını haber bültenlerimizin devamında bulabilirsiniz.  Kısacası,  bugün internetin en sıcak tartışma konularından birini, ekranlarınıza taşıdık!  Detaylar hemen ardından...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/bastik6jpg-zqaSwi1VZU2T61L-Mu2BFg.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/lezzeti-firinda-katlanan-tarif-firinda-kiymali-makarna-tarifi-2412311",
        "baslik": "Lezzeti fırında katlanan tarif: Fırında kıymalı makarna tarifi...",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz.  Bugün, mutfağınızda devrim yaratacak bir haberimiz var!  Klasik makarna tariflerine veda edin, çünkü sofralarınızı kasırga gibi kasıp kavuracak bir lezzet fırtınası geliyor!  Fırında kıymalı makarna... Adı bile iştah kabartmıyor mu?  Unutun o sıradan makarnaları, fırının büyülü dokunuşuyla yeniden doğmuş, kıymanın enfes kokusuyla sarmalanmış, peynirli bir cennet...  Sizi, tarifini paylaşacağımız bu lezzet yolculuğuna davet ediyoruz. Hazır olun, çünkü bu makarna, sadece bir yemek değil, bir deneyim!  Detaylar hemen haber bültenimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5b678dd1-d227-4651-af60-9f5e56e0252d.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-a-yonelik-azil-tasarisi-temsilciler-meclisi-nde-reddedildi-2412310",
        "baslik": "Trump'a yönelik azil tasarısı Temsilciler Meclisi'nde reddedildi",
        "yorumlanmis_metin": "Amerika'nın nabzı bugün Washington'dan attı!  Heyecan dolu bir günün ardından, Donald Trump'ın azliyle ilgili tasarı, Temsilciler Meclisi'nde suya düştü!  Evet, doğru duydunuz. İran'a yönelik askeri operasyon emrini Kongre onayı olmadan vermesiyle ilgili tartışmaların fitilini ateşleyen bu azil girişimi, bugün tarihi bir oylamada geride kaldı.  Siyasi gerilimin doruk noktasında yaşanan bu olay, ABD siyasi sahnesini derinden sarsacak sonuçlar doğurabilir mi?  Trump yönetiminin geleceği ve ülkenin dış politikası üzerindeki etkileri, önümüzdeki günlerde tüm dünyanın gündeminde olacak.  Detayları ve analizleri, hemen şimdi haber bültenimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bdb7f465-6264-4ea3-b576-f4119f615e35.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/benfica-bayern-munih-i-yendi-ve-lider-cikti-2412309",
        "baslik": "Benfica, Bayern Münih'i yendi ve lider çıktı!",
        "yorumlanmis_metin": "İyi akşamlar!  Futbol dünyası şok dalgalarıyla çalkalanıyor!  Bugün, FIFA Kulüpler Dünya Kupası'nda, tarihin sayfalarına altın harflerle yazılacak bir maç izledik.  Favori gösterilen, Avrupa devi Bayern Münih…  Benfica'nın karşısında, adeta bir hayalet gibiydi!  Portekiz ekibi, müthiş bir savunma performansı ve yıldırım gibi bir hücumla, Alman ekibini 1-0'lık skorla devirdi!  Evet, doğru duydunuz!  Bayern Münih, Benfica'nın elinde boyun eğdi!  Bu zaferle Benfica, C Grubunda zirveye oturdu,  ve tarihe geçecek bir sürprize imza attı!  Bu gecenin yıldızı ise tartışmasız Benfica!  Daha fazlası için haber bültenlerimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/59c74c93-e651-400d-846b-0be07d38268d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kitap/yarin-gunlerden-cumhuriyet-kitap-26-haziran-2025-sayi-1845-2411914",
        "baslik": "YARIN günlerden Cumhuriyet Kitap! 26 Haziran 2025 / Sayı 1845!",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Yarın, Cumhuriyet gazetenizin sayfalarında edebiyat tarihinin sayfalarını yeniden yazacak bir buluşma yaşayacaksınız!  26 Haziran 2025, Cumhuriyet Kitap'ın 1845. sayısı,  şiirin devrimcilerini, efsane üçlüyü; Aloysius Bertrand, Arthur Rimbaud ve Comte de Lautréamont'u, kapağında ağırlayacak!  Ferda Fidan'ın kaleminden,  iki bin yıllık bir şiir çağını nasıl kapattıkları ve yepyeni bir çağın kapılarını nasıl araladıklarına dair,  derinlemesine bir yolculuğa hazır olun.  Yarın, Cumhuriyet gazetenizi aldığınızda,  edebiyatın nabzını tutacak,  şiirin ritmine kapılacaksınız. Kaçırmayın!  Cumhuriyet Kitap, yarın, sadece Cumhuriyet ile birlikte!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e26fd75a-8eb1-4012-9edc-5bf2ef34fd13.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/trafikte-tartisip-kovaladigi-kisiyi-bicaklayip-kacti-2412308",
        "baslik": "Trafikte tartışıp kovaladığı kişiyi bıçaklayıp kaçtı",
        "yorumlanmis_metin": "Konyalıların huzurlu akşam trafiğini kan gölüne çeviren dehşet verici bir olay!  Bugün öğleden sonra yaşanan bir trafik tartışması, korkunç bir kovalamacaya ve bıçaklı saldırıya dönüştü. İki sürücü arasında başlayan tartışma, kontrolden çıkarak ölümcül bir sona doğru sürüklendi.  Bir kişinin ağır yaralı olarak hastaneye kaldırıldığı bu vahşet, şahsın olay yerinden kaçmasıyla daha da karanlık bir hal aldı.  Polis ekipleri, 'sokaklarda kan donduran bir av' başlatarak şüpheliyi yakalamak için seferber oldu.  Bu korkunç olay, trafikte yaşanan ufak tefek tartışmaların ölümcül sonuçlara yol açabileceğinin acı bir göstergesi oldu.  Gelişmeleri yakından takip ediyoruz, en son bilgiler için haber bültenlerimizi izlemeyi unutmayın.  Konya'nın yüreğini burkan bu olay, bir kez daha trafikte sabır ve saygının ne kadar önemli olduğunu hatırlatıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/01365dcd-6559-4020-a8fc-2cae313ee9b9.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-adana-9-asliye-hukuk-mahkemesi-2412289",
        "baslik": "T.C. ADANA 9. ASLİYE HUKUK MAHKEMESİ",
        "yorumlanmis_metin": "Seyirciler, Adana'dan son dakika gelişmeleriyle birlikteyiz!  T.C. Adana 9. Asliye Hukuk Mahkemesi'nden oldukça ilginç bir dava haberi aktarıyoruz sizlere.  \"Geçit Hakkı Kurulması\" davası,  Yeniyayla Mahallesi'nin sakinlerini ve hatta belki de kitapseverleri ilgilendiriyor olabilir!  Neden mi?  Çünkü bu dava, bir arsanın etrafındaki en uygun yolun belirlenmesiyle ilgili.  Gökyüzü Kuyumculuk ve diğer şirketlerin davacı olduğu, Ali Ogultegin, Armağan Kuş ve diğerlerinin davalı olduğu bu davada, mahkeme,  Güler Çoktan isimli davalının, 16764 ada 119 nolu parseldeki hissesi nedeniyle, bilirkişi raporuna itiraz etme hakkını hatırlatıyor.  Raporda, 16764 ada 81 nolu parselin geçit hakkı için beş farklı alternatif rota belirlenmiş durumda;  en uygun ve ekonomik olanı ise 179,26 metrekarelik bir alanla 16764 ada 122 nolu parselin aleyhine düzenlenmiş.  Bu rota, tıpkı iyi bir hikayenin en sürükleyici yolculuğu gibi,  en kısa ve en verimli çözümü sunuyor.  Güler Çoktan'a, bu bilirkişi raporuna tebliğ tarihinden itibaren iki hafta içinde itiraz etme hakkı hatırlatılıyor.  İtiraz edilmezse, raporda belirtilen rota kesinleşecek.  Adana'dan bu gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de bu ilginç davayı takip etmek için haber bültenlerimizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9c3966f0-9a00-4749-8749-fa9497b4bc45.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-malatya-2-asliye-hukuk-mahkemesinden-ilan-2412287",
        "baslik": "T.C. MALATYA 2. ASLİYE HUKUK MAHKEMESİNDEN İLAN",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız!  Malatya'nın kitapseverleri için müjdeli bir haberin yanı sıra, ilginç bir yargısal sürecin de detaylarını paylaşacağız.  Öncelikle, kitap dünyasının kapılarını aralayın, en sevdiğiniz kitapları indirimli fiyatlarla keşfedin diyoruz!  Hayal gücünüzü genişletecek bu fırsatı kaçırmayın! Ancak, haberimizin ikinci kısmı biraz daha farklı bir hikaye anlatıyor.\n\nMalatya 2. Asliye Hukuk Mahkemesi'nden flaş bir gelişme!  2025/251 esas numaralı davada, İnsaf Erdoğan, Sevgi Erdoğan, Uygar Erdoğan, Hünkar Erdoğan, Sebahat Fırtına ve Gülhan Erdoğan'a ait Yeşillyurt ilçesi İkizce mahallesindeki bir taşınmazın, TOKİ tarafından kamulaştırılması için dava açılmış bulunuyor.  Bu,  önemli bir gelişme.  Mahkeme, taşınmazın kamulaştırılmasına dair itirazların, ilan tarihinden itibaren sadece 10 gün içinde yapılması gerektiğini duyuruyor.  İtiraz süresi dolduktan sonra, kamulaştırma bedeli hak sahiplerine ödenecek.  Yani, bu taşınmazın kaderi önümüzdeki on güne bağlı!  Kitapseverler için keyifli bir haberin yanında, yargı dünyasından da oldukça dikkat çekici bir gelişmeyle daha sizlerle olduk.  Detayları takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/ilan-t-c-islahiye-4-asliye-hukuk-mahkemesinden-2412292",
        "baslik": "İLAN T.C. İSLAHİYE 4. ASLİYE HUKUK MAHKEMESİNDEN",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz!  Bugün size sıra dışı bir haberimiz var, hem heyecan verici hem de biraz gizemli…  İslahiye 4. Asliye Hukuk Mahkemesi'nden gelen bir ilana odaklanacağız.  Evet, yanlış duymadınız,  hukuk mahkemesinden! Ama sakin olun, bu bir suç haberi değil.  Aslında, olay biraz daha... kitap kokuyor!\n\nMahkeme,  Rifat Çirkin isimli vatandaşımıza,  \"Tazminat (Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat)\" davası hakkında önemli bir mesaj iletmeye çalışıyor.  Ancak,  Bay Çirkin'in  mevcut adresinin bulunamaması nedeniyle,  bu duyuru,  büyük bir ekran aracılığıyla,  yani sizin ekranlarınız aracılığıyla tüm Türkiye'ye duyuruluyor!\n\nDava dosyası numarası 2024/242.  Bay Çirkin'e,  mahkemenin davetiyesinin kendisine ulaşmadığı belirtiliyor.  Bu nedenle,  İslahiye 4. Asliye Hukuk Mahkemesi,  20 Haziran 2025 tarihinde,  bu ilana başvurmuş durumda.\n\nŞimdi dikkat! Bay Çirkin'e iki haftalık bir süre tanınıyor. Bu süre zarfında mahkemeye cevap vermezse,  davacının tüm iddialarını kabul etmiş sayılacak.  Özetle,  kitapseverler için indirimli kitaplardan daha heyecanlı bir haber olsa da,  Bay Çirkin için durum biraz daha ciddi görünüyor.  Bu haberi yakından takip etmeye devam edeceğiz.  Umarım Bay Çirkin bu mesajı alır ve gerekeni yapar.  Haber bültenimize kaldığımız yerden devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0141c2ab-311d-4fd7-956a-707e255df79b.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/bursa-vakiflar-bolge-mudurlugunden-yapim-veya-onarim-karsiligi-kiralama-isi-ihale-ilani-2412284",
        "baslik": "BURSA VAKIFLAR BÖLGE MÜDÜRLÜĞÜNDEN YAPIM VEYA ONARIM KARŞILIĞI KİRALAMA İŞİ İHALE İLANI",
        "yorumlanmis_metin": "Bursa'dan önemli bir gelişme!  Vakıflar Bölge Müdürlüğü, tarihi dokuyu koruyarak geleceğe taşıyacak, cömert bir teklifle karşımızda.  Yapım veya onarım karşılığı kiralama ihalesi ilan edildi!  Evet, doğru duydunuz.  Tarihi binaların yeniden canlanması, şehrimizin kültürel mirasının korunması ve  özel sektörün yaratıcı enerjisinin bir araya geldiği bu proje,  Bursa'nın ekonomik ve kültürel geleceğine yatırım anlamına geliyor. Detaylar için Bursa Vakıflar Bölge Müdürlüğü'nü yakından takip edin.  Bu fırsatı kaçırmayın!  Bursa, tarihiyle, geleceğiyle buluşuyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c47022e-391d-495f-a6de-2e756a1aafcc.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/turkiye-elektrik-dagitim-a-s-21-bolge-mudurlugu-nden-kamulastirma-ilani-2412286",
        "baslik": "TÜRKİYE ELEKTRİK DAĞITIM A.Ş. (21. BÖLGE MÜDÜRLÜĞÜ)’NDEN KAMULAŞTIRMA İLANI",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size oldukça önemli, belki de hayatınızı doğrudan etkileyebilecek bir haberimiz var.  Türkiye Elektrik Dağıtım A.Ş., 21. Bölge Müdürlüğü'nden…  evet, doğru duydunuz…  dev bir kamulaştırma ilanı geldi!  Bu, yalnızca bir resmi duyuru değil, birçok insanın yaşamında yeni bir dönemin başlangıcı anlamına geliyor.  Konutunuz, iş yeriniz, tarlanız…  bu ilan, belki de sizin mülkiyetinizi yakından ilgilendiriyor olabilir.  Detayları önümüzdeki dakikalarda ekranda göreceksiniz.  Ancak şimdiden söyleyebilirim ki, bu, dikkatle takip edilmesi gereken bir gelişme.  Uzmanlarımızın yorumlarıyla ve etkilenen bölgelerin haritalarıyla birlikte, konuyu tüm yönleriyle ele alacağız.  Siz de bu gelişmeleri yakından takip edin ve haklarınızı öğrenmek için gerekli adımları atın.  Çünkü bu, sadece bir ilan değil, belki de yeni bir başlangıç… veya belki de, bir veda.  Ayrıntılar, hemen şimdi haber bültenimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e53448f2-5564-466a-9b31-54e88f7f0ba0.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-istanbul-banka-alacaklari-icra-dairesi-tasinir-satisi-2412291",
        "baslik": "T.C.İSTANBUL BANKA ALACAKLARI İCRA DAİRESİ TAŞINIR SATIŞI",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  İstanbul'dan bomba bir haberimiz var!  İcra Dairesi'nde gözler, T.C. İstanbul Bankası'nın alacaklarının satışına çevrildi!  Evet, yanlış duymadınız!  Değerli taşınır malların açık artırmayla sahiplerini bulması bekleniyor.  Bu satışın detayları henüz tam olarak netleşmese de,  piyasada büyük bir yankı uyandırdığı kesin.  Son dakika gelişmelerini yakından takip ediyor ve size en hızlı şekilde aktarmaya devam edeceğiz.  Daha fazla bilgi için ekranlarda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0109aad-8ead-480f-b3bf-b14da0fa48e4.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/ilan-t-c-istanbul-anadolu21-icra-hukuk-mahkemesi-2412290",
        "baslik": "İLAN T.C.İSTANBUL ANADOLU21. İCRA HUKUK MAHKEMESİ",
        "yorumlanmis_metin": "Heyecan verici kitap fırsatlarını kaçırmayın derken, bambaşka bir haberle karşınızdayız!  İstanbul Anadolu 21. İcra Hukuk Mahkemesi'nden flaş bir gelişme…  Baki Karaduman adlı davacının, 2024/651 Esas, 2024/688 Karar sayılı dosyasındaki istinaf başvurusu,  yüksek meblağlı harçların yatırılmaması nedeniyle tehlikede!  27 bin TL'yi aşan toplam harç ve avansın ödenmemesi durumunda,  istinaf başvurusu reddedilecek ve karar kesinleşecek.  Kararın tebliği için yapılan tüm girişimlere rağmen,  Sayın Karaduman'ın adresine ulaşılamamış. Bu nedenle, mahkeme 7201 sayılı Yasanın ilgili maddeleri gereğince,  ilan yoluyla tebligata başvurmuş durumda.  29 Mayıs 2025 tarihinde yayınlanan bu ilan,  15 gün sonra tebliğ edilmiş sayılacak.  Sayın Karaduman'ın,  bu kritik süreyi değerlendirmesi ve hukuki haklarını koruma altına alması gerekiyor.  Özetle, kitap indirimlerinin yanı sıra,  bir hukuk mücadelesinin de sonucu,  bu önemli tebligata bağlı görünüyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8368a7b8-2130-4b97-b5ac-0dce7764e84d.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/trump-yonetimi-sonrasi-abdnin-ukrayna-taahhutleri-belirsizlesti",
        "baslik": "Trump yönetimi sonrası ABD'nin Ukrayna taahhütleri belirsizleşti",
        "yorumlanmis_metin": "Gözler Ukrayna'nın üzerinde!  ABD'nin, Trump yönetiminden miras kalan belirsiz Ukrayna politikası,  bir fırtına öncesi sessizliği andırıyor.  NATO yetkilileri açıkça söylüyor:  Ukrayna ordusunu zorlu bir yaz bekliyor.  Bu, sadece askeri bir kışkırtma değil, aynı zamanda Batı'nın güvenilirliğine dair derin bir soru işareti.  Trump sonrası dönemde, Ukrayna'nın güvenliği için verilen taahhütlerin gölgede kaldığı,  karar alma mekanizmalarının belirsizliğe boğulduğu bir gerçek.  Bu belirsizlik, Ukrayna cephesinde sadece savaşın değil, aynı zamanda Batı'nın geleceğinin de yazgısını belirleyecek kritik bir dönüm noktası mı?  Soru işaretleri havada uçuşuyor;  cevabını ise önümüzdeki aylar acımasızca ortaya koyacak.  Çünkü Ukrayna'da, sadece silahlar değil, güven de savaşılıyor.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/gurcistanda-muhalefete-yonelik-tutuklama-dalgasi-dort-onemli-isim-cezaevinde",
        "baslik": "Gürcistan'da muhalefete yönelik tutuklama dalgası: Dört önemli isim cezaevinde",
        "yorumlanmis_metin": "Heyecan verici gelişmeler Tiflis'ten geliyor! Gürcistan, siyasi bir depremin ortasında çalkalanıyor!  Muhalefet liderlerine yönelik gözaltıları hatırlayın; işte size bir tutuklama fırtınası!  Dört önemli isim, ülkenin geleceğini sorgulayan protestoların tam ortasında, hapishanelerde!  Sokaklar, hükümeti Rusya'ya yakın olmak ve Avrupa hayallerini paramparça etmekle suçlayan öfkeli kalabalıklarla dolu. Tiflis'in kalbinde yankılanan bu protestolar, Gürcistan'ın kaderini belirleyecek bir güç savaşının sadece başlangıcı olabilir mi? Bu çarpıcı gelişmeler, ülkenin Avrupa yolculuğunun geleceği ve Rusya'nın gölgesinin boyutu hakkında derin sorular ortaya koyuyor.  Gürcistan'ın siyasi sahnesi, gelecek günlerde daha da dramatik bir hal alabilir!  Buradan daha fazla gelişmeyi takip etmeye devam edeceğiz!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sacha-boey-yine-sakatlandi-2412307",
        "baslik": "Sacha Boey yine sakatlandı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bayern Münih'in yıldızı parlayan, ancak maalesef sürekli sakatlıklarla mücadele eden Sacha Boey'den yine kötü haberlerimiz var!  Evet, yanlış duymadınız.  Benfica karşısında sahaya çıkan genç yetenek, ne yazık ki bir kez daha sakatlık problemi yaşadı ve oyundan erken ayrılmak zorunda kaldı.  \"Sacha Boey ve sakatlıklar\" ikilisi, maalesef artık neredeyse klişe bir ifade haline geldi.  Bu genç oyuncunun inanılmaz potansiyeli, sürekli gelen bu sakatlıklarla gölgeleniyor.  Bayern Münih yönetimi ve tıp ekibi için şimdi en önemli görev, Boey'in bu sakatlığının ciddiyetini belirlemek ve onu en kısa sürede sahalara döndürmek olacak.  İşte bu yüzden, bu haberin ne kadar üzücü olduğunu hep birlikte hissediyoruz.  Boey'in durumu ve son gelişmeler hakkında size, haberimizde olduğu gibi, en hızlı ve en güvenilir şekilde bilgi vereceğiz.  Gelişmeleri yakından takip etmeye devam edelim.  Daha fazla ayrıntı için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/81251bde-e930-4205-96da-2dd5804466f3.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 20:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/kahvalti-sofralarinin-vazgecilmezi-tam-kivaminda-ve-uzun-sure-dayanan-cilek-receli-nasil-yapilir-2412304",
        "baslik": "Kahvaltı sofralarının vazgeçilmezi: Tam kıvamında ve uzun süre dayanan çilek reçeli nasıl yapılır?",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sofralarınızın sultanına, kahvaltılarımızın vazgeçilmezi, o enfes kırmızılığa,  konuşacağız: Çilek reçeline!  Uzun kış gecelerini şenlendiren, kahvaltılara neşe katan,  o pırıl pırıl lezzeti,  evde, kendi ellerinizle yapmak artık hayal değil!  Unutun o market raflarındaki suni tatları,  unutun o şeker yüklü, yapay kıvamları!  Bugün sizlere, tam kıvamında,  haftalarca bozulmadan kalacak,  gerçek bir çilek reçeli yapmanın  gizli tarifini ve püf noktalarını sunacağız.  Hazır olun, çünkü bu tarif,  damaklarınızda unutulmaz bir lezzet şöleni yaratacak!  Detaylar hemen şimdi ekranda!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2fb95225-c6f6-4d85-bad2-63dec3d745ad.jpg",
        "onem_skoru": 11,
        "tarih": "24/06/2025 20:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-nato-liderleri-aile-fotografina-katildi-trump-la-yan-yana-2412301",
        "baslik": "Erdoğan, NATO liderleri aile fotoğrafına katıldı: Trump'la yan yana",
        "yorumlanmis_metin": "İşte karşınızda, dünyanın en önemli liderlerinin bir araya geldiği, gerilimin ve beklentinin zirve yaptığı bir anın özeti! NATO Liderler Zirvesi'nden,  gözlerin üzerinde olduğu bir kare: Aile fotoğrafı!  Ve evet, Cumhurbaşkanı Erdoğan, bu tarihi anın tam kalbinde yerini aldı.  Daha da ilginci?  Eski ABD Başkanı Trump ile yan yana!  Bu fotoğrafın, sadece bir anı değil,  küresel siyasetin geleceğine dair ipuçları barındırdığını söylemek yanlış olmaz.  Detayları,  analizleri ve bu ikilinin yan yana gelmesinin ardındaki olası anlamları, haber bültenimizin devamında bulacaksınız!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/440be6f7-41f7-4976-a5bb-0c331be42528.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/manneken-pis-heykeli-galatasaray-formasini-giydi-2412300",
        "baslik": "Manneken Pis heykeli, Galatasaray formasını giydi",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün Brüksel’den, futbol tarihinin sayfalarına altın harflerle yazılacak bir haberle karşınızdayız!  Unutmayın, Brüksel denince aklınıza sadece çikolata ve midye tava gelmez artık!  Çünkü bugün, 406 yıllık bir geleneği alt üst eden, küresel çapta bir olay gerçekleşti!  Dünyanın en ünlü çiş yapan heykeli Manneken Pis… evet, O!…  Galatasaray’ın 5 yıldızlı şampiyonluk formasını giydi!\n\nEvet, doğru duydunuz!  Sarı-kırmızı renkler, bu sevimli ama bir o kadar da asi heykeli adeta sarıp sarmaladı.  Türk futbolunun gururu,  tarihte bir ilk gerçekleştirerek, Avrupa'nın kalbine, Brüksel'in kalbine  işlendi!  Bu anımsanacak bir an,  bir efsane,  tarihe kazınmış bir an olacak!  Manneken Pis'in bu yeni görünümünün, Brüksel sokaklarını sarı-kırmızıya boyayacağını ve belki de bir süreliğine Brüksel'in kalbinin Galatasaray için attığını söyleyebiliriz!  Daha fazla ayrıntıyla, haber bülteninin devamında buluşalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/79177359-7630-473a-bf25-debd3a526659.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/neymar-santos-la-sozlesmesini-6-ay-daha-uzatiyor-2412299",
        "baslik": "Neymar, Santos'la sözleşmesini 6 ay daha uzatıyor",
        "yorumlanmis_metin": "Büyük haber! Futbol dünyasının en büyük yıldızlarından biri olan Neymar'ın geleceği belli oldu, ama tahmin ettiğinizden çok daha kısa bir süreliğine!  Santos'taki macerası beklenmedik bir şekilde 6 ay daha uzatıldı! Evet, doğru duydunuz, sadece 6 ay!  Bu ani karar, futbolseverleri şaşkına uğratırken, perde arkasındaki mali müzakerelerin ne kadar karmaşık olduğunu gözler önüne seriyor. Sözleşmenin detaylarına inecek olursak, mali şartlarda ve hatta imaj hakları konusunda önemli bir yeniden yapılandırma söz konusu.  Neymar'ın geleceği hakkında spekülasyonlar doruktaydı,  dev kulüplerin kapısını çalması bekleniyordu... Ama şimdilik, Brezilya'nın futbol efsanesinin,  6 ay daha Santos formasıyla sahalarda fırtına estireceğini öğrendik.  Bu sürpriz gelişmenin ardından,  önümüzdeki altı ayda neler olacağını hep birlikte izleyeceğiz.  Neymar'ın bu kısa süreçte neler başaracağı, ve bundan sonraki kariyerinin hangi yöne doğru evrileceği büyük bir merak konusu.  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/889c7720-5f8b-4a82-a1fc-ebb52f0b5b62.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-ta-jonas-svensson-ile-ayrilik-karari-2412298",
        "baslik": "Beşiktaş'ta Jonas Svensson ile ayrılık kararı!",
        "yorumlanmis_metin": "Büyük Beşiktaş haberi! Siyah-beyazlılarda beklenen gelişme yaşandı ve bomba etkisi yarattı!  Jonas Svensson ile yollar ayrılıyor!  Evet, yanlış duymadınız.  Uzun yıllar forma giyen, taraftarların gönlünde taht kuran Svensson'un Beşiktaş macerası noktalanıyor.  Kulübümüz, tecrübeli futbolcumuzdan kendisine yeni bir takım bulmasını rica etti.  Bu ayrılığın sebepleri henüz netlik kazanmasa da, yeni sezon planlamaları kapsamında alınan stratejik bir karar olduğu konuşuluyor.  Svensson'un geleceğiyle ilgili gelişmeleri yakından takip edeceğiz ve sizleri anında bilgilendireceğiz.  Beşiktaş ailesi adına, Jonas Svensson'a bugüne kadar verdiği emekler ve katkılar için teşekkür ediyor, kariyerinde başarılar diliyoruz!  Detaylar birazdan...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/48709f00-e2c2-4175-b088-dd6efff72fc3.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cy0wpj0zk1ko",
        "baslik": "'Terörsüz Türkiye' Komisyonu için ilk adım: Meclis tatile girmeden kurulması hedefleniyor",
        "yorumlanmis_metin": "Türkiye, terörün pençesinden kurtulma yolunda tarihi bir adım atıyor!  \"Terörsüz Türkiye\" Komisyonu, artık sadece bir hayal değil, somutlaşmak üzere!  TBMM Başkanı Numan Kurtulmuş'un liderliğinde, siyasi partiler bir araya geldi, ve ortak bir hedef etrafında buluştular:  Barış dolu bir Türkiye!  Pazartesi günü son tarih!  Tüm partilerden komisyonun yapısı ve çalışma yöntemine dair öneriler bekleniyor.  Meclis tatile girmeden bu hayati komisyonun kurulması hedefleniyor.  Bu, sadece bir komisyon değil, Türkiye'nin geleceğine dair umudun, kararlılığın ve birliğin simgesidir!  Detaylar birazdan...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/24/nato-zirvesi-savunma-teknolojisinde-yaris-basladi",
        "baslik": "NATO zirvesi: Savunma teknolojisinde ‘yarış başladı’",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Dünyanın nabzı NATO'nun Lahey'deki zirvesinde atıyor ve size, bu zirvenin gölgesinde yükselen heyecan verici bir gerçeği anlatacağız:  Savunma teknolojilerinde bir yarış başladı!  Evet, yanlış duymadınız!  Soğuk Savaş'ın yankıları değil, geleceğin savaşlarının sinyalleri yankılanıyor Lahey'den. Euronews Next'in derinlemesine araştırması, NATO'nun cephanesindeki yeni silahları ve geleceğin savaş alanlarını şekillendirecek teknolojik devrimi gözler önüne seriyor.  Bu, sadece silahların değil, algoritmaların, yapay zekânın, siber savaşın ve belki de henüz hayal bile edemediğimiz teknolojilerin yarışı!  Artık savaş alanları sadece topraklar değil, veri akışları ve sanal dünyalar.  Lahey'den gelen haberler, bu yeni çağın kapı aralığını araladı.  Zirvenin detaylarını, analizlerimizi ve uzman görüşlerini yakından takip edin. Çünkü geleceğin savaşı, bugün burada, Lahey'de şekilleniyor!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/flas-iddia-ugurcan-cakir-ve-fenerbahce-2412297",
        "baslik": "Flaş iddia! Uğurcan Çakır ve Fenerbahçe...",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün futbolda deprem etkisi yaratan, transfer piyasasını alt üst edebilecek bir gelişmeyi size duyuruyoruz!  Evet, yanlış duymadınız!  Kulağınıza inanamayacağınız bir haberle karşınızdayız:  Uğurcan Çakır, Fenerbahçe'nin!  \n\nTransfer dedikodularının, tahminlerin, hatta iddiaların çok ötesinde, somut bir gelişme yaşandı!  Trabzonspor'un kalesinin güvenilir ismi,  milli kalecimiz Uğurcan Çakır,  Sarı-Lacivertli formayı giymek üzere Fenerbahçe ile resmen anlaştı!  Evet, duyduğunuz gibi, anlaşma kesinleşmiş durumda ve Uğurcan Çakır, bu transferi Trabzonspor yönetimine bizzat iletmiş.\n\nDetaylar henüz tam olarak netleşmese de,  bu transferin Türk futbolunda yeni bir dönemin başlangıcı olduğu kesin.  Uğurcan Çakır'ın Fenerbahçe'deki performansı, önümüzdeki sezonun en büyük merak konusu olacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf3ad22a-a3ea-4d30-91df-01ee8559c00a.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/erdogan-in-eski-hukuk-danismanindan-suc-duyurusu-cem-kucuk-ve-nagehan-alci-nin-katildigi-programlari-paylasti-2412296",
        "baslik": "Erdoğan'ın eski hukuk danışmanından suç duyurusu: Cem Küçük ve Nagehan Alçı'nın katıldığı programları paylaştı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin gündemini sarsacak bir gelişmeyle karşınızdayız.  Cumhurbaşkanı Erdoğan'ın eski hukuk danışmanı, Prof. Dr. İzzet Özgenç'ten bomba etkisi yaratan bir hamle!  Özgenç, Hâkimler ve Savcılar Kurulu'na (HSK) yaptığı suç duyurusuyla,  medya dünyasında depremler yaratacak bir tartışmanın fitilini ateşledi.  İddianame niteliğindeki duyuruda,  Cem Küçük, Nagehan Alçı, Şamil Tayyar ve Fatih Atik gibi isimlerin yer aldığı  programların,  \"suç oluşturduğu kuşkusuz olan fiiller\" olarak nitelendirilmesi dikkat çekiyor.  Özgenç'in,  bu programların içeriğinin yasal sınırları aştığını ve soruşturulması gerektiğini savunması,  Türkiye'nin medya ve hukuk dünyasında yeni bir dönemin başlangıcını müjdeliyor mu?  Ya da sadece bir taşın suya düşürüldüğü bir gölün yüzeyini mi karıştırıyor?  Bu gelişmelerin yankıları önümüzdeki günlerde daha da büyüyecek gibi görünüyor.  Detayları ve gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder, haber bültenlerimizi izlemeye devam etmenizi rica ederiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d5533ffd-69d1-4835-8e1b-4fb47eda9e29.jpg",
        "onem_skoru": 10,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/crr-konser-salonu-sezonu-84-konserle-tamamladi-2412295",
        "baslik": "CRR Konser Salonu sezonu 84 konserle tamamladı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sizlere müzikseverler için nefes kesici bir haberimiz var!  CRR Konser Salonu, 2024-2025 sezonuna adeta bir nota şöleniyle nokta koydu!  84 muhteşem konser…  Düşünün; 84 gece, 84 farklı hikaye, 84 kez  müzikle buluşma!  Bu rakam, sadece bir sayı değil,  bir tutku, bir başarı öyküsü, İstanbul'un kültürel nabzının güçlü bir şekilde attığının kanıtı!  CRR,  bu sezon,  müziğin her tonunu, her rengini, her duygusunu  izleyicilerle buluşturarak, şehrin kalbine bir kez daha  müzikle dokunmuş oldu.  Detayları haber bültenlerimizde bulabilirsiniz.  İyi geceler, ve müzikle kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1147bcc3-4e0f-473a-9f29-4b156b2f7578.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sarja-takili-telefon-bataryasi-patladi-evde-yangin-cikti-8-kisi-dumandan-etkilendi-2412294",
        "baslik": "Şarja takılı telefon bataryası patladı, evde yangın çıktı: 8 kişi dumandan etkilendi",
        "yorumlanmis_metin": "Kırıkkale'den yürek burkan bir haberle karşınızdayız!  Gece yarısı, sıradan bir şarj olayı, aniden bir kabusa dönüştü. Şarja takılı bir cep telefonunun bataryasının patlamasıyla başlayan yangın,  bir apartmanı alevlerin kucağına bıraktı.  Düşünün;  uykularınızda huzurlu bir şekilde dinlenirken, bir anda siren sesleriyle uyanmak, dumanın boğucu nefesini hissetmek...  Bu korkunç olayda, 8 kişi dumandan etkilendi.  Üçü hastanenin yollarını tutarken, beş kişi de olay yerinde ilk müdahaleyi alarak kurtarıldı.  Bu olay,  hepimizi teknolojinin gizli tehlikelerine karşı uyanık olmaya çağırıyor.  Eski, şişmiş bataryalar, güvensiz şarj cihazları...  Bu yangın,  küçük bir ihmalin ne büyük felaketlere yol açabileceğinin acı bir örneği.  Detaylar ve yetkililerin uyarıları haber bültenlerimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1195450d-13f1-4058-bed5-040b2257acba.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/cok-yazik-oldu-potanin-perileri-yari-finali-uzatmada-kacirdi-2412293",
        "baslik": "Çok yazık oldu! Potanın Perileri yarı finali uzatmada kaçırdı!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Kalplerimiz hâlâ hızlı atıyor, gözlerimizde hâlâ mağlubiyetimizin acısı…  Potanın Perileri, Avrupa Şampiyonası’nda yarı final rüyasını uzatmada, acı bir şekilde İtalya’ya kaptırdı!  76-74’lük skor, maalesef hikayenin sadece soğuk bir özeti.  Sahada sergilenen mücadele, inanılmaz bir azim, son saniyelere kadar kırılmayan bir umut…  Ama basketbol, bazen acımasızdır.  Uzatmada gelen o son top, o son şut…  Hepimizin yüreğinde bir sızı bırakarak, yarı final kapılarını İtalya’ya araladı.  Potanın Perileri'nin gözlerindeki hüzün, bize gösterdi ki;  bu mücadele, sadece bir maçtan çok daha fazlasıydı.  Bir hayaldi, bir hedefti, ve tüm Türkiye'nin kalbinde yer etmişti.  Her ne kadar yarı finali kaçırmış olsalar da,  Potanın Perileri'nin gösterdiği azim ve mücadele ruhu, asla unutulmayacak!  Biz de onlarla gurur duyuyoruz!  Detaylar ve analizlerle yarın tekrar birlikte olacağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d0c64f64-2cd7-4320-bf88-69719189deb2.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 19:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/ukrayna-genelinde-saldirilar-en-az-18-kisi-hayatini-kaybetti",
        "baslik": "Ukrayna genelinde saldırılar: En az 18 kişi hayatını kaybetti",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün Ukrayna'dan gelen haberler, acı ve belirsizlikle dolu.  Doğu Avrupa'nın kalbinde kanlı bir gün daha geride kalırken, en az 18 masum insan hayatını kaybetti.  Saldırılar, ülkenin dört bir yanını sarsarken,  gözlerimiz sadece yıkımın boyutuna değil, aynı zamanda geleceğe de çevrildi.  Çünkü uzmanlar uyarıyor:  Biden yönetiminin Ukrayna'ya sağladığı hayati askeri destek, birkaç ay içinde tükenebilir.  Bu kritik desteğin geleceği ise,  Başkan Trump'ın henüz netlik kazanmamış tutumuna bağlı.  Ukrayna halkının umudu ve belki de hayatta kalması, Washington'daki siyasi rüzgarların yönüne mi kalmış olacak?  Bu sorunun cevabı, belki de önümüzdeki aylarda milyonlarca insanın kaderini belirleyecek.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 6,
        "tarih": "24/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/son-dakika-fransiz-devi-lyon-a-buyuk-sok-kume-dusuruldu-2412288",
        "baslik": "SON DAKİKA - Fransız devi Lyon'a büyük şok! Küme düşürüldü...",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Fransız futbolunun tarihinde kara bir gün!  Efsanevi Lyon,  Ligue 1'den…  Ligue 2'ye düşürüldü! Evet, doğru duydunuz.  Yıllarca Avrupa'nın zirvesinde savaşan, Şampiyonlar Ligi'nde boy gösteren,  futbolseverlerin kalbinde taht kuran bu dev kulüp,  şimdi ikinci lige mahkum!  Borç batağının acımasız pençesinde ezilen Lyon'un bu düşüşü,  futbol dünyasında şok etkisi yaratacak cinsten!  Fransız futbolunun gururu,  şimdi küme düşme acısını yaşıyor.  Detaylar birazdan gelecek, ancak bu beklenmedik gelişmenin  futbol dünyasında nasıl yankı bulacağını hep birlikte izleyeceğiz.  Kısa bir reklam arasından sonra,  Lyon'un düşüşünün perde arkasına inecek ve uzman yorumlarıyla bu tarihi anı değerlendireceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/628fd61a-3bbb-42ab-b995-4790255889f9.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/muharrem-ince-den-memleket-partililere-chp-cagrisi-2412285",
        "baslik": "Muharrem İnce'den Memleket Partililere 'CHP' çağrısı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye siyasetinin nabzını tutmaya devam ediyoruz ve karşınızda, son dakika gelişmeyle ilgili oldukça çarpıcı bir haber var.  Beklenmedik bir hamleyle,  Muharrem İnce, siyasetin haritasını yeniden çizdi! Bugün yapılan Memleket Partisi grup toplantısında,  İnce adeta bir siyasi deprem yaratarak CHP'ye resmen dönüşünü ilan etti!  Daha da ilginci,  bu dönüş sadece kendisini kapsamıyor.  Sosyal medya hesabından yaptığı açıklamada,  tüm Memleket Partili yol arkadaşlarını CHP'ye üye olmaya davet etti!  Bu beklenmedik çağrı,  Türkiye siyasetinde yeni bir dönemin başlangıcını mı müjdeliyor?  Memleket Partisi'nin geleceği ne olacak?  İnce'nin bu hamlesi,  seçimlere nasıl bir etki yaratacak?  Bu soruların cevaplarını önümüzdeki günlerde hep birlikte göreceğiz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şimdilik,  bu sürpriz gelişmenin ayrıntılarına ineceğimiz diğer haberlerimize geçmeden önce, kısa bir reklam arasına giriyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/03f5ea59-8220-4192-8bed-8a50d8ff40a5.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/32-istanbul-caz-festivali-1-temmuz-da-basliyor-2412283",
        "baslik": "'32. İstanbul Caz Festivali' 1 Temmuz'da başlıyor...",
        "yorumlanmis_metin": "İşte karşınızda, müziğin nabzının attığı, ruhun cazın büyülü notalarına teslim olduğu o muhteşem festival!  32 yıllık bir efsane, İstanbul'un kalbinde yeniden hayat buluyor!  Evet, doğru duydunuz! 1 Temmuz'da, İstanbul Caz Festivali'nin büyülü kapıları ardına kadar açılıyor! Hazır olun, çünkü bu yıl sizi unutulmaz bir müzik yolculuğuna çıkaracak, dünyanın dört bir yanından gelen yetenekli müzisyenlerin eşsiz performanslarıyla dopdolu bir festival bekliyor!  İstanbul'un sokakları, parkları, tarihi mekanları... Hepsi, cazın büyülü ritmleriyle yankılanacak!  1 Temmuz'da buluşalım, cazın büyüsüne birlikte kapılalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/268c7986-f31e-4e24-8bd4-dd9176aaeda3.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/mutlak-butlan-tartismasi-kilicdaroglu-kayyum-riskini-alamam-demis",
        "baslik": "'Mutlak butlan' tartışması: Kılıçdaroğlu 'kayyum riskini alamam' demiş",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ekranlarınıza bomba gibi düşen bir gelişmeyle karşınızdayız.  \"Mutlak butlan\" tartışması, siyasetin kalbine dinamit yerleştirmiş durumda!  Cumhurbaşkanı Erdoğan'ın,  \"şaibeli kurultay\" ve \"tehcir\" suçlamalarıyla hedef gösterdiği Kemal Kılıçdaroğlu,  bugün net bir cevap verdi: \"Kayyum riskini alamam!\"\n\nBu sözler,  siyasetin geleceğini derinden etkileyecek bir sarsıntı yaratıyor.  Manisa'daki o ateşli konuşmanın üzerinden bir hafta bile geçmeden,  Kılıçdaroğlu'nun bu açıklaması,  kurultay tartışmalarını yepyeni bir boyuta taşıyor.  \"Mutlak butlan\"  sözcüğü artık sadece hukukçuların değil,  herkesin dilinde.  Risk,  parti içi mücadelelerin çok ötesine taşarak,  Türkiye'nin siyasi haritasını yeniden çizme potansiyeline sahip.  \n\nKılıçdaroğlu'nun \"kayyum riskini alamam\" sözleri,  sadece bir parti içi meselesi değil,  ülke genelinde derin endişeleri tetikliyor.  Bu durumun sonuçları,  gelecek seçimleri ve hatta ülkenin siyasi istikrarını nasıl etkileyeceğini önümüzdeki günlerde yakından takip edeceğiz.  Gelişmeleri haber bültenlerimizden takip etmeye devam edin.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ilber-ortayli-dan-fatih-altayli-tepkisi-her-turlu-ifadeye-hazir-oldugumu-beyan-ederim-2412282",
        "baslik": "İlber Ortaylı’dan ‘Fatih Altaylı’ tepkisi: ‘Her türlü ifadeye hazır olduğumu beyan ederim’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün gündem ateş püskürüyor! Ünlü tarihçi Profesör Doktor İlber Ortaylı,  gazeteci Fatih Altaylı'nın tutuklanmasına dair çarpıcı bir açıklama yaptı.  Ortaylı,  sadece bir tepki dile getirmekle kalmayıp,  devletin kalbine, bürokrasisine kadar uzanan  bir eleştiriyi sert bir dille dile getirdi.  \"Suyun ısındı\" mesajını atan, hükümetin yakın çevresinde görev yapan bir memurun  ciddiyetini ve memuriyet anlayışını sorgulayan Ortaylı,  \"Her türlü ifadeye hazır olduğumu beyan ederim\" diyerek  sözlerinin arkasında tam bir dik duruş sergiledi.  Bu durum,  Ortaylı'nın  sadece bir akademik isim olmadığını,  toplumun nabzını tutan,  adalet ve ifade özgürlüğü konusunda hassas bir duruş sergileyen  bir entelektüel olduğunu bir kez daha gözler önüne serdi.  Olay,  siyaset ve medya dünyasında yankı uyandırırken,  Ortaylı'nın açıklamaları  tartışmaları daha da alevlendireceğe benziyor.  Konunun detaylarını ve gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder,  haber bültenimizi izlemeye devam etmenizi rica ederiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cb6a3d7b-e920-42dd-b75c-344ade3d22ff.jpg",
        "onem_skoru": 11,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/nox-sensorleri-ile-cevre-dostu-cozumler-sunan-turk-sirketi-araclarin-emisyonlarini-85-azaltacak-2412281",
        "baslik": "NOx sensörleri ile çevre dostu çözümler sunan Türk şirketi, araçların emisyonlarını %85 azaltacak",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Türkiye'den dünyaya, çevre dostu bir devrim geliyor!  Yerli bir şirket, araç emisyonlarını inanılmaz bir yüzdeyle, tam %85 oranında azaltan devrim niteliğindeki NOx sensör teknolojisini geliştirdi!  Bu muazzam başarı, sadece Türkiye'nin değil, tüm dünyanın temiz hava mücadelesinde bir dönüm noktası olabilir.  Teknoloji, Cumhurbaşkanı Erdoğan'a Türkiye Eğitim Teknolojileri Zirvesi'nde sunuldu ve  5 yıl içinde çevreci dönüşümün mihenk taşı olması hedefleniyor.  Rakamlar ise daha da etkileyici: 2028 yılında bu teknoloji, Türkiye ekonomisine 4 MİLYAR DOLAR katkı sağlamayı hedefliyor.  Temiz bir geleceğin inşasında Türk mühendisliğinin gücünü gözler önüne seren bu başarı hikayesi, ülkemizin inovasyon ve teknoloji alanındaki yükselişini bir kez daha kanıtlıyor.  Dünyanın soluğunu tuttuğu bu gelişmeyi yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7a5bbe6e-a283-4b8f-834c-3e7b658978fb.png",
        "onem_skoru": 3,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tarikat-cenazesi-gerginlik-yaratti-sit-alanina-gommek-istediler-valiligi-ve-bakanligi-hukuka-uygun-kararlar-almaya-davet-ediyorum-2412280",
        "baslik": "‘Tarikat’ cenazesi gerginlik yarattı… Sit alanına gömmek istediler: ‘Valiliği ve Bakanlığı hukuka uygun kararlar almaya davet ediyorum’",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün Burhaniye'den,  kanunla tarikatın kesiştiği, gerilimin yükseldiği bir haberle karşınızdayız.  \"Cerrahi\" tarikatına mensup bir cami imamının cenazesi,  sit alanı ilan edilmiş bir türbeye defnedilmek istendi!  Bu olay,  hukuka meydan okuyan bir girişim olarak değerlendiriliyor ve  bölgede ciddi gerginlik yaratmış durumda.\n\nCHP Balıkesir Milletvekili Serkan Sarı'nın açıklamaları ise olayı daha da net bir şekilde ortaya koyuyor.  Sarı,  hem Balıkesir Valiliğini hem de İçişleri Bakanlığını,  kesinlikle hukuka uygun kararlar almaya,  bu tarihi alanı korumaya ve  olası bir kanunsuzluğun önüne geçmeye davet ediyor.  Soru şu:  Kutsal kabul edilen bir alan,  bir tarikatın isteğiyle keyfi olarak kullanılmaya mı çalışılıyor?  Bu sorunun cevabını yetkililerden bekliyoruz.  Olayı yakından takip etmeye devam edeceğiz ve gelişmeleri sizlere anlık olarak aktaracağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/373850dc-93bc-41ae-81f6-67941a14c4ad.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/53-istanbul-muzik-festivali-26-haziran-da-sona-erecek-2412279",
        "baslik": "53. İstanbul Müzik Festivali, 26 Haziran'da sona erecek",
        "yorumlanmis_metin": "İşte karşınızda, müzikseverlerin kalplerini çalan bir haber!  53. İstanbul Müzik Festivali'nin muhteşem yolculuğu, 26 Haziran'da, unutulmaz bir finalle son buluyor!  Borusan İstanbul Filarmoni Orkestrası ve Slovak Filarmoni Korosu'nun bir araya geldiği bu eşsiz \"Rossini Gecesi,\" müzik tarihine altın harflerle yazılacak bir geceye dönüşmek için şimdiden hazırlanıyor.  Kulaklarınız şölen, ruhunuz ise coşkuyla dolmaya hazır olsun!  İstanbul'un müzikle buluştuğu bu büyülü festivalin sonuna yaklaşıyoruz;  eğer henüz biletlerinizi almadıysanız, acele edin!  Son geceye şahit olmak için kaçırılmayacak bir fırsat sizi bekliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2bad7daf-9712-418e-bf04-61c2735107ab.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/ogulcan-caglayan-kocaelispor-ile-devam-dedi-2412278",
        "baslik": "Oğulcan Çağlayan, Kocaelispor ile devam dedi",
        "yorumlanmis_metin": "Kocaeli’nin kalbi daha da hızlı atıyor!  Oğulcan Çağlayan, Kocaelispor'la olan bağını bir sezon daha uzattı!  Tecrübeli futbolcunun sosyal medyadan yaptığı duyuru,  kırmızı-siyahlı taraftarları coşkuya boğdu.  \"Bu şehre layık mutluluklar için elimden geleni yapacağım\" sözleriyle adeta bir aşk ilanı eden Çağlayan,  Kocaelispor'daki yolculuğuna devam ediyor.  Yeni sezonda da,  tribünleri coşturacak performanslarıyla,  Kocaeli'nin gururunu sahada temsil edecek. Oğulcan Çağlayan’ın kalmasının, Kocaelispor için ne kadar büyük bir kazanım olduğunu,  sahadaki mücadelesi en iyi şekilde gösterecek!  Bu heyecan verici haberi,  sizlerle paylaşmaktan mutluluk duyduk!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/98310aa1-a206-448a-aa6f-530da1f58b6f.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/ce8z5krdeg3o",
        "baslik": "Ateşkes savaşı sona erdirebilir mi?",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz.  Bugün, dünyanın nefesini tutarak beklediği bir gelişmenin tam ortasındayız.  ABD Başkanı Trump'ın, İsrail ve İran arasında ilan ettiği ateşkes;  yıllardır süregelen, kanlı ve gerilim dolu bir çatışmanın perdesini mi gerçekten kapatacak?  Yoksa, yalnızca geçici bir rahatlama,  yeni bir fırtınanın öncesinde gelen, aldatıcı bir sessizlik mi olacak?  Bu sorunun cevabı, küresel istikrarın geleceğini belirleyecek kadar önemli.  Ateşkesin detayları hala belirsizliğini korurken, uzmanlar iyimserlik ve şüphe arasında gidip geliyor.  Kalıcı bir barışın müjdecisi mi, yoksa tehlikenin gizlendiği bir aldanma mı?  Bu gece, ateşkesin perde arkasındaki güç dinamiklerini, olası sonuçlarını ve bu kırılgan barışın ne kadar dayanıklı olduğunu tartışacağız.  Ayrıntılar için haber bültenimize göz atın.  Savaşın bitişi için umut edelim, ancak uyanık kalalım.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/mozambikte-en-az-120-cocuk-silahli-gruplar-tarafindan-kacirildi",
        "baslik": "Mozambik’te en az 120 çocuk silahlı gruplar tarafından kaçırıldı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Mozambik'ten yürek burkan bir haberle karşınızdayız.  Cabo Delgado'nun huzursuz topraklarında, çocukların masumiyetinin acımasızca çiğnendiği bir vahşet yaşanıyor.  En az 120 çocuk, silahlı gruplar tarafından kaçırıldı!  Bu sayı, soğuk bir istatistikten çok daha fazlası;  her biri çalınmış bir gelecek, söndürülmüş bir umut demek.  Bu küçük bedenler, bir savaşın acımasız oyuncağı haline getirildi.\n\nMozambik hükümeti, bu insanlık dışı saldırıya karşı verdiği mücadelede adeta boğuluyor.  Ruanda ve Güney Afrika'dan gelen askeri destek, umudun son kalesi gibi görünüyor; ancak zaman daralıyor.  Her geçen dakika, bu çocukların güvenliği için daha da büyük bir tehlike oluşturuyor.  \n\nBu trajik olay, yalnızca Mozambik'in değil, tüm dünyanın vicdanını sarsmalı.  Çocukların kaçırılması, insanlığın en derin yaralarından biridir.  Söz konusu olan yalnızca güvenlik değil, insan onuru, gelecek nesillerin umududur.  Bu çocukların kurtarılması için uluslararası topluluğun acil ve güçlü bir müdahalesine ihtiyaç var.  Sözleri değil, eylemleri konuşma vakti geldi.  Biz de bu haberi takip etmeye devam edeceğiz ve gelişmeleri sizlerle paylaşacağız.  İyi geceler.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/24/james-bonda-yasal-darbe-avusturyali-emlak-krali-007nin-pesinde",
        "baslik": "James Bond’a yasal darbe: Avusturyalı emlak kralı, 007’nin peşinde",
        "yorumlanmis_metin": "İyi akşamlar!  Size inanılmaz bir haberimiz var, adeta bir Bond filminden fırlamış gibi!  Dünyanın en ünlü casusunun, 007’nin kendisi James Bond’un,  karşısında beklenmedik ve oldukça güçlü bir rakip belirdi!  Avusturya’nın emlak kralı,  görünüşe göre,  yalnızca lüks villalarla yetinmeyip,  007’nin mirasına da göz koymuş!  Bu, bir milyar dolarlık bir kumar,  hem de devlet sırrı kokan bir kumar!  İngiliz casus dünyasının temellerini sarsacak bu hukuki mücadele,  gelecek günlerde daha da kızışacak gibi görünüyor.  Kim kazanacak?  Emlak imparatorluğu mu, yoksa İngiliz casusluk geleneğinin sembolü mü?  Bu heyecan verici gelişmeleri yakından takip edeceğiz.  Detaylar haber bültenlerimizin devamında...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-dan-ugurcan-cakir-aciklamasi-iddialar-gercek-2412277",
        "baslik": "Trabzonspor'dan Uğurcan Çakır açıklaması! 'İddialar gerçek!'",
        "yorumlanmis_metin": "Stüdyodanızdan merhaba!  Bugün Türk futbolunun nabzını tutuyoruz!  Trabzonspor’un kalesindeki efsane, Uğurcan Çakır… Adı, ezeli rakiplerin transfer dedikodularıyla anılıyor ve bugün, bu dedikodulara bomba gibi bir yanıt düştü!  Trabzonspor yönetim kurulu danışmanı Ali Kemal Denizci'nin ağzından dökülenler, futbola damga vurmaya hazır!  \"İddialar gerçek!\" dedi Denizci.  Evet, yanlış duymadınız!  Kulağınıza inanamadığınız bu cümle, Türk futbolunun geleceğini şekillendirebilir.  Uğurcan Çakır, bordo-mavililerden ayrılacak mı?  Bu transferin yankıları neler olacak?  Detaylar için bizi takipte kalın!  Gelişmeleri anlık olarak haber bültenlerimizde ve web sitemizde bulabilirsiniz!  Şimdilik, bu heyecan verici gelişmenin ayrıntılarına inmeden önce, kısa bir reklam arasına geçiyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ab1f2541-e498-4bab-9ee1-64a8c48ec7fc.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 17:56"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/trump-ateskes-ihlali-sonrasi-canli-yayinda-iran-ve-israile-sert-cikti",
        "baslik": "Trump ateşkes ihlali sonrası canlı yayında İran ve İsrail'e sert çıktı",
        "yorumlanmis_metin": "İyi akşamlar!  Dünyanın nabzını tuttuğumuz bu gece, size olağan dışı bir gelişmeden bahsedeceğiz.  Dün sabah, adeta bir sosyal medya imparatorluğu edasıyla, eski ABD Başkanı Donald Trump, beklenmedik bir ateşkes çağrısıyla gündeme damgasını vurdu. İran ve İsrail arasındaki gerilimin doruk noktasında, Trump’ın Truth Social hesabından gelen “Lütfen ateşkesi bozmayın!” mesajı, küresel siyasette yeni bir tartışma başlattı.  Bir zamanlar dünyanın en güçlü insanı olan Trump’ın,  bu ani ve beklenmedik müdahalesi,  ateşkesin ne kadar kırılgan olduğunu, ve belki de bu kırılganlığın,  söz konusu ateşkesin taraflarının ötesinde, başka güçlü oyuncuların da elinde olduğunu gösteriyor.  Bu gelişme,  sadece bölgesel değil, küresel bir güvenlik endişesi olarak yorumlanabilir.  Trump'ın bu çağrısının ardındaki motivasyonları ve bu ateşkesin kaderi, önümüzdeki günlerde tüm dünyanın yakından takip edeceği konular arasında olacak.  Detaylar için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 8,
        "tarih": "24/06/2025 17:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-de-milan-skriniar-gelismesi-2412276",
        "baslik": "Fenerbahçe'de Milan Skriniar gelişmesi!",
        "yorumlanmis_metin": "Fenerbahçe camiası, tutkun kalpler!  Kulağınızı çınlatacak bir haberimiz var!  Transfer piyasasının en sıcak ismi, savunmanın çelik duvarı,  Milan Skriniar…  Sarı-lacivertli formaya geri dönüyor olabilir!  Evet, doğru duydunuz!  Edindiğimiz son dakika bilgilerine göre,  anlaşma neredeyse tamam!  Skriniar'ın Fenerbahçe macerasının yeni bir bölüm açmak üzere olduğu konuşuluyor.  Detaylar henüz gizli perdenin arkasında ama heyecan dorukta!  Gelişmeleri yakından takip ediyoruz,  sizleri de an be an bilgilendireceğiz.  Kalan dakikalarda neler yaşanacak?  İşte tüm gözler Ülker Stadı'nda!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8f4fe8e1-352f-47ce-ba69-0fdafc45d970.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/hastaneye-kaldirilmisti-mbappe-nin-son-durumu-belli-oldu-2412275",
        "baslik": "Hastaneye kaldırılmıştı! Mbappe'nin son durumu belli oldu",
        "yorumlanmis_metin": "Heyecan dorukta! Dünyanın en hızlısı, Fransa'nın yıldızı, Real Madrid'in gol makinesi Kylian Mbappé'nin Amerika macerası beklenmedik bir viraja girmişti!  Evet, doğru duydunuz,  hastaneye kaldırılmıştı!  Kalplerimiz ağzımızdaydı,  dünyanın futbolseverleri nefes nefese haber bekliyordu. İlk iki maçı kaçıran Mbappé'nin durumu,  bir fırtınadan sonraki sessizlik gibiydi…  Ancak bekleyiş sona erdi!  Tedavisi tamamlanan 26 yaşındaki süperstar,  şimdi bireysel çalışmalara başladı!  Yani, sahalara dönüşü için geri sayım başladı!  İşte bu müjdeyi size ilk biz ulaştırıyoruz!  Mbappé'nin dönüşü ne zaman olacak?  O heyecan verici haberi yakından takip etmeye devam edeceğiz!  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/66187137-db59-49e5-a442-c1c2e5a42234.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/enka-acik-hava-tiyatrosu-bircok-etkinlige-ev-sahipligi-yapacak-2412270",
        "baslik": "ENKA Açık Hava Tiyatrosu birçok etkinliğe ev sahipliği yapacak",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenimize hoş geldiniz!  Bugün sizlere, bu yazın kültür ve sanat takvimini renklendirecek, nefes kesici bir mekândan bahsedeceğiz: ENKA Açık Hava Tiyatrosu!  Unutmayın, sahne sadece oyuncular için değildir; sahne, hayallerin, tutkuların ve unutulmaz anların buluştuğu yerdir. Ve bu yaz, ENKA Açık Hava Tiyatrosu, bu muhteşem buluşmanın kalbi olacak!  Göz alıcı bir manzaraya karşı, unutulmaz konserlerden büyüleyici tiyatro oyunlarına,  heyecan dolu dans gösterilerinden nefes kesen opera performanslarına kadar,  birbirinden farklı ve zengin bir etkinlik programı sanatseverleri bekliyor.  Hazır olun, çünkü bu yaz,  sanatın büyüsüne kapılacağınız,  anıları ömür boyu saklayacağınız,  ENKA Açık Hava Tiyatrosu'nda unutulmaz anlar yaşayacaksınız! Detaylar için takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e716575-5a1b-4ff3-bd44-f7b19bd2895b.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/aziz-yildirim-dan-baskanlik-ve-secim-aciklamasi-2412274",
        "baslik": "Aziz Yıldırım'dan başkanlık ve seçim açıklaması!",
        "yorumlanmis_metin": "Fenerbahçe camiası, heyecan verici bir gelişmenin eşiğinde!  Eski Başkan Aziz Yıldırım'dan, Sarı-Lacivertli kulübün geleceğini derinden etkileyebilecek, beklenmedik bir açıklama geldi! Kongre üyeleriyle gerçekleşen kapalı kapılar ardındaki görüşmede, Yıldırım'ın başkanlık ve yaklaşan seçimlerle ilgili ağzından dökülen her söz, şimdiden devasa yankılar uyandırıyor.  Detaylar henüz gizemini koruyor, ancak kulislerde dolaşan bilgiler,  Fenerbahçe'nin yeni bir döneme adım atacağına işaret ediyor.  Bu sürpriz gelişmenin ardındaki perde arkası ve Aziz Yıldırım'ın stratejisi,  haber bültenlerimizin en önemli gündem maddesi olacak.  Gelişmeleri anlık olarak takip ediyor, size sıcak sıcak aktarıyoruz.  Fenerbahçe için nefes kesen bir bekleyiş başladı! Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad9ac009-3a68-4f08-b7f8-792f8e97fdf1.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/evinin-cevresinde-arama-yapilmisti-ekrem-imamoglu-nun-babasi-hasan-imamoglu-ilk-kez-konustu-suc-yok-suc-yaratmaya-calisiyorlar-2412273",
        "baslik": "Evinin çevresinde arama yapılmıştı: Ekrem İmamoğlu'nun babası Hasan İmamoğlu ilk kez konuştu! 'Suç yok, suç yaratmaya çalışıyorlar'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz günlerde yaşanan olaylar, siyasetin gölgesinden çok daha karanlık bir gündem maddesine dönüştü.  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun babası, Hasan İmamoğlu Bey'in evinin yakınlarında yapılan aramanın yankıları hala devam ediyor. Ve bugün, bu sessizliğin kırıldığına şahit oluyoruz!  Hasan İmamoğlu Bey, ANKA Haber Ajansı'na verdiği özel demeçte, yaşananları net bir dille anlattı ve iddiaları reddetti.  \"Suç yok, suç yaratmaya çalışıyorlar,\" diye vurguladı.  Sözleri, bir babanın endişesini ve aynı zamanda kararlılığını yansıtırken, olayların perde arkasını sorgulamamıza neden oluyor.  İmamoğlu Bey, aramaların yapıldığı alanın \"tamamen kamuya terk edilmiş yeşil alan\" olduğunu ve imar yasalarına uygun olduğunu belirtti.  Bu açıklamanın, bu olayı siyasi bir araç olarak kullanma girişimlerine karşı sert bir tepki olduğu aşikar.  Peki, bu \"yeşil alan\"ın ardındaki gerçek ne?  Bu sorunun cevabını bulmak için olayları yakından takip etmeye ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Gelişmeleri takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9f971b3e-0576-49cf-9d55-ece132edc5f7.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-dan-victor-nelsson-aciklamasi-2412272",
        "baslik": "Trabzonspor'dan Victor Nelsson açıklaması!",
        "yorumlanmis_metin": "Büyük transfer sızıntıları, dedikodular... Futbol dünyasının nabzını tuttuğumuz bu akşam, Trabzonspor cephesinden bomba gibi bir açıklama!  Gözler, Galatasaray'ın stoper yıldızı Victor Nelsson'da...  Trabzonspor yönetim kurulu danışmanı Ali Kemal Denizci'nin ağzından düşenler, transfer piyasasını alt üst edecek cinsten!  Nelsson transferi...  Gerçek mi, yoksa sadece bir duman bombası mı?  Denizci'nin açıklamalarının detaylarını, uzman yorumlarıyla birlikte, hemen şimdi sizlerle paylaşıyoruz!  Kaleciler titrese de, gerilim dorukta!  Trabzonspor'un bu hamlesi, ligin dengelerini nasıl değiştirecek?  İşte tüm ayrıntılar, haberimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ede11980-2e38-4e36-b448-3710e1dbc2e1.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/yabancılar-neden-türkiye-den-göç-ediyor/a-73026568?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Yabancılar neden Türkiye'den göç ediyor?",
        "yorumlanmis_metin": "Türkiye'nin göç haritası yeniden çiziliyor!  273 bin yabancı uyruklu vatandaşımız geçen yıl ülkemizi terk etti.  Evet, yanlış duymadınız, tam 273 bin!  TÜİK verileri, Türkiye’nin yıllardır alıştığımız göçmen akışının tersine döndüğünü gözler önüne seriyor.  Bu büyük göç dalgasının baş mimarları ise Iraklılar.  Peki,  bu devasa sayı neyi işaret ediyor?  Ekonomik zorluklar mı, siyasi belirsizlikler mi, yoksa bambaşka bir neden mi?  Bu sorunun yanıtını, uzman görüşleriyle ve çarpıcı gerçeklerle birlikte, haberimizde bulacaksınız.  Kalın bizimle, Türkiye’nin değişen göç rotasını birlikte inceleyeceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/şam-daki-kilise-saldırısını-saraya-ensar-el-sünne-üstlendi/a-73026543?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Şam'daki kilise saldırısını Saraya Ensar el-Sünne üstlendi",
        "yorumlanmis_metin": "Şam'dan kan donduran bir gelişmeyle karşınızdayız!  Hafta sonu yaşanan dehşet verici kilise saldırısının perde arkası, karanlık bir örgüt tarafından açığa çıkarıldı: Saraya Ensar el-Sünne! Bu radikal Sünni grup,  masum sivillerin hayatına kasteden bu vahşeti üstlenirken, Esad rejimine de korkunç bir mesaj gönderdi.  IŞİD'i suçlayarak olayı örtbas etmeye çalışan Şam yönetimini hedef alan tehditleri, bölgedeki gerilimi iyice tırmandırıyor.  Bu kanlı saldırı, yalnızca bir kiliseyi değil, barışı ve istikrarı da hedef alıyor.  Olay yerinden gelen son dakika gelişmeleri ve uzman yorumlarıyla, bu karanlık oyunun ardındaki gerçekleri aydınlatmaya devam edeceğiz.  Şam'dan aktarılan bu korkunç olay, bölgenin geleceği için büyük bir soru işareti oluşturuyor.  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/gezi/2025/06/24/tayland-turistlerin-kambocyaya-kara-sinirindan-gecisini-yasakladi",
        "baslik": "Tayland, turistlerin Kamboçya’ya kara sınırından geçişini yasakladı",
        "yorumlanmis_metin": "Selamlar, izleyiciler!  Günün en sıcak haberiyle karşınızdayız! Tayland, sınırlarını adeta demirle kapattı!  Başbakan Paetongtarn Shinawatra'nın sürpriz kararıyla, Kamboçya'ya kara yoluyla giriş yapan turistlerin yolu kesildi.  Evet, yanlış duymadınız!  Ülkeye giriş için kullanılan geleneksel kara sınır kapıları,  bir anda \"kapalı gişe\" tabelasıyla karşılaşan turistlere kapılarını kapattı.  Bu beklenmedik hamle, Tayland-Kamboçya sınırındaki güvenlik önlemlerinin sıkılaştırılmasıyla açıklanıyor.  Detaylar henüz tam olarak netleşmese de, bu ani kararın turizm sektörüne ve bölgesel ilişkilere nasıl yansıyacağı merakla bekleniyor.  Tayland'dan gelen bu son dakika gelişmelerini yakından takip etmeye devam edeceğiz.  Daha fazla detay için bizi izlemeyi unutmayın!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/le-penin-partisi-trump-yonetiminin-destegini-geri-cevirdi",
        "baslik": "Le Pen’in partisi, Trump yönetiminin desteğini geri çevirdi",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Fransız siyasetinin derinliklerinden, beklenmedik bir gelişmeyle karşınızdayız.  Marine Le Pen'in Ulusal Cephesi,  Amerika'nın eski Başkanı Donald Trump'ın uzattığı siyasi elini…  reddetti!  Evet, doğru duydunuz. İdeolojik yakınlıklarıyla bilinen iki isim arasında, beklenmedik bir kopuş yaşanıyor.  Trump'ın desteği,  Le Pen için  bir zafer bayrağı olmak yerine,  bir yük, hatta bir balast mı oldu? Avrupa milliyetçiliğinin  kalbinde  değişen dengeleri  gösteren  bu olay,  gelecek seçimlerin  ve  Avrupa siyasetinin  haritasını  yeniden çizmeye  adım atabilir mi?  Bu gelişmeyi  yakından takip etmeye  devam edeceğiz. Daha fazla detay ve analiz için  sayfamızı  takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/gozaltina-alinan-gence-pes-dedirten-imamoglu-ve-murat-calik-sorusu-p187385",
        "baslik": "Gözaltına alınan gence 'pes' dedirten 'İmamoğlu ve Murat Çalık' sorusu",
        "yorumlanmis_metin": "Ankara'dan flaş bir gelişme!  Gözaltına alınan bir gencin ifadesinde ortaya çıkan soru, adeta Türkiye'nin gündemini alt üst etti!  \"İmamoğlu ve Murat Çalık\"  - bu iki isim, gençten beklenmedik bir cevaba yol açmış:  \"Pes!\"  Peki, bu sorunun ardında ne yatıyor?  Bu gizemli sorgulama, genç adamı nasıl bu kadar şaşkına çevirdi?  Detaylar henüz belirsizliğini koruyor, ancak bu beklenmedik gelişme, siyasetin nabzını yakından takip edenleri şimdiden ekran başına kilitledi.  Gelişmeleri yakından takip ediyor, size anlık olarak bilgi aktaracağız.  Bu olay,  günün en çok konuşulan konusu olmaya aday!  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/sorujpg-wxC2ZT2AZU_FZlOU6TbbGA.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/gozaltina-alinan-gence-pes-dedirten-soru-imamoglu-ve-calik-posterini-neden-astin-2412271",
        "baslik": "Gözaltına alınan gence pes dedirten soru! ‘İmamoğlu ve Çalık posterini neden astın?’",
        "yorumlanmis_metin": "Heyecan dolu bir günün daha haberleriyle karşınızdayız!  Silivri'deki olayların yankıları sürerken, bugün karşımıza bambaşka bir soruşturma çıktı;  \"İmamoğlu ve Çalık posteri…  İşte asıl bomba bu!\"\n\n27 yaşındaki M.G., Avukat Mehmet Pehlivan'ın tutuklanmasını protesto edenlerden.  Sosyal medya paylaşımları nedeniyle zaten gözaltındaydı. Ama işin tuzu biberi, sorguda yöneltilen bir soru:  \"İkametgahınızda Ekrem İmamoğlu ve Mehmet Murat Çalık'ın posterlerini neden astınız?\"\n\nEvet, doğru duydunuz!  Bir poster, bir protesto, bir gözaltı...  Peki, bu sorunun ardında ne yatıyor?  Bu sorunun cevabı, belki de Türkiye'nin güncel siyasi gündeminin en çarpıcı yansımalarından biri olabilir.  Detaylar için haberimizin devamına göz atın!  Konunun daha da derinlemesine incelenmesini bekliyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ccf81418-e23b-403f-a770-f01850f08c58.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bkm-nin-harbiye-cemil-topuzlu-acikhava-tiyatrosu-konserleri-26-temmuz-da-baslayacak-2412269",
        "baslik": "BKM'nin Harbiye Cemil Topuzlu Açıkhava Tiyatrosu konserleri 26 Temmuz'da başlayacak",
        "yorumlanmis_metin": "İyi akşamlar!  Bu yazın en büyük müzik şöleni kapıda!  Haziran'ın kavurucu sıcağından sonra, Temmuz'un serin gecelerinde,  müzik tutkunlarını büyüleyecek bir festivale hazır olun!  BKM, Harbiye Cemil Topuzlu Açıkhava Tiyatrosu'nu,  Türkiye'nin en sevilen sanatçılarıyla buluşturuyor!  26 Temmuz'da başlayan ve unutulmaz gecelere sahne olacak bu muhteşem konser serisine dair detayları yakından takip edin!  Sizleri, yıldızların altında, müziğin ritmine kapılacağınız bu eşsiz deneyime davet ediyoruz!  BKM konserleri, bu yazın en unutulmaz anılarına şahitlik edecek!  Ayrıntılar için, haber bültenlerimizi ve web sitemizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65ca78ee-34a2-40de-9c6d-b46d94b27975.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/istanbul-da-bu-hafta-bircok-etkinlik-sanatseverlerle-bulusacak-2412268",
        "baslik": "İstanbul'da bu hafta birçok etkinlik sanatseverlerle buluşacak",
        "yorumlanmis_metin": "İstanbul, sanatın nabzının attığı bir şehir! Ve bu hafta, o nabız daha da hızlı atıyor!  Hazır olun, çünkü İstanbul’un dört bir yanı, müthiş bir sanat şöleniyle renkleniyor!  Galeriler, müzeler, sokaklar… her yer sanatın büyülü dokunuşuyla bezenmiş durumda!  Bu hafta, opera severler için nefes kesen bir performans, müzik tutkunları için unutulmaz bir konser, tiyatro meraklıları için ise sahneye adeta hayat veren bir oyun… hepsi ve daha fazlası sizi bekliyor!  İstanbul’un sanat dünyasının sunduğu bu görkemli ziyafete katılmak için tek yapmanız gereken, takvimlerinizi kontrol etmek ve şehrin büyülü atmosferine kendinizi bırakmak! Detaylar için haber bültenimizi takip etmeye devam edin,  sizleri bekleyen sanat dolu bir hafta diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2bad7daf-9712-418e-bf04-61c2735107ab.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ibb-tutuklusu-murat-kapki-ifadeye-goturulurken-esi-gozaltina-alindi-aileye-dokunmak-turk-milletinin-orfunde-yer-almaz-2412267",
        "baslik": "İBB tutuklusu Murat Kapki ifadeye götürülürken eşi gözaltına alındı: ‘Aileye dokunmak, Türk milletinin örfünde yer almaz’",
        "yorumlanmis_metin": "Büyükşehir Belediyesi'nin kalbinde yankılanan bir deprem daha!  İstanbul'un nabzını tutan bizler için bugün şok edici bir gelişme var. İBB tutuklusu iş insanı Murat Kapki, ifadesi alınmak üzere adliyeye götürülürken,  eşinin gözaltına alındığını öğrendik.  Bu gelişme, siyasi tartışmaların çok ötesinde, vicdanları sızlatan bir tablo çiziyor. CHP Grup Başkanvekili Murat Emir'in de belirttiği gibi, 2025'in \"Aile Yılı\" ilan edildiği bu dönemde, bir ailenin bu şekilde hedef alınması akıl almaz!  \"Aileye dokunmak, Türk milletinin örfünde yer almaz\" diyen Emir'in sözleri,  burada sadece bir siyasi tepkinin ötesinde, toplumsal bir vicdanın feryadıdır.  Bu gelişmenin perde arkasında neler yatıyor?  Adaletin terazisi, gerçekten herkes için eşit mi terazide mi tartıyor?  Sorusu, bugün hepimizin zihninde yankılanıyor.  Olayı yakından takip ediyor, gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e391fb1d-f3c0-4d8b-9223-b18417c8ff4f.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/zelenskiyden-batili-ulkelere-cagri-ukraynanin-savunma-kapasitesine-yatirim-yapin",
        "baslik": "Zelenskiy'den Batılı ülkelere çağrı: Ukrayna’nın savunma kapasitesine yatırım yapın",
        "yorumlanmis_metin": "İyi akşamlar!  Ukrayna cephesinden çarpıcı bir gelişmeyle karşınızdayız.  Savaşın acımasız gerçekleri arasında, Ukrayna Devlet Başkanı Zelenskiy cesur bir çağrıda bulundu: Batı'ya, Ukrayna'nın savunma kapasitesine yatırım yapılması için bir yalvarış değil,  stratejik bir ortaklığa davet!  Ukrayna'nın savunma sanayii, bu yıl inanılmaz bir sıçrama yaparak 35 milyar dolarlık bir üretim gücüne ulaştı. Bu rakam, sadece bir sayı değil,  Ukrayna halkının direncinin, özgürlüğüne olan inançlarının somut bir göstergesi.  Zelenskiy'nin çağrısı ise, bu potansiyeli daha da yükseltmek, Ukrayna'yı gelecekteki tehditlere karşı daha da güçlendirmek için kritik bir adım. Bu, sadece Ukrayna için değil,  Avrupa ve küresel güvenliğin korunması için de hayati önem taşıyor.  Bu çağrıya nasıl bir yanıt verileceği,  geleceğin şekillenmesinde belirleyici rol oynayacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/abnin-rusya-yaptirimlari-zirve-oncesi-anlasmazliga-takildi",
        "baslik": "AB'nin Rusya yaptırımları zirve öncesi anlaşmazlığa takıldı",
        "yorumlanmis_metin": "İyi akşamlar, seyircilerimiz.  G7 zirvesinin gölgesinde, küresel jeopolitiğin karmaşık labirentinde yeni bir düğüm daha çözülememiş durumda.  Rusya'ya yönelik AB yaptırımları, adeta bir çıkmaz sokağa girmiş görünüyor!  İsrail-İran geriliminin yangın gibi alevlenmesiyle iyice alevlenen bu kriz, Rus petrolüne konulan tavan fiyatının da tartışma konusu olmasına neden oldu.  Önerilen fiyat indirimi ise,  şimdilik masada tozlanmış bir dosya gibi duruyor.  AB üyesi ülkeler arasındaki derin anlaşmazlıklar,  bu müzakere çabalarını fiilen tıkadı.  Zirvenin hayal kırıklığı yaratan sonuçlarının ardından,  önümüzdeki günlerde daha da sert tartışmaların yaşanabileceği tahmin ediliyor.  Küresel enerji piyasaları bu belirsizliğin etkisinde,  korkulu bir bekleyişin içinde.  Bu gelişmelerin,  dünyanın enerji haritasını nasıl yeniden çizeceği,  yakından takip ettiğimiz konular arasında.  Ayrıntılar ve gelişmeler için, haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-ndan-videolu-cagri-buyukcekmece-halki-haksizliklara-hukuksuzluklara-karsi-bulusuyor-2412266",
        "baslik": "Ekrem İmamoğlu'ndan videolu çağrı: 'Büyükçekmece halkı haksızlıklara, hukuksuzluklara karşı buluşuyor'",
        "yorumlanmis_metin": "Büyükçekmece'den, Türkiye'ye yankılanacak bir ses! İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun, çarşamba akşamı düzenlenecek “Millet İradesine Sahip Çıkıyor” mitingine dair ateşli çağrısı, tüm Türkiye'yi derinden sarsacak cinsten!  İmamoğlu'nun,  hemen şimdi yayınladığı videolu mesajında, Büyükçekmece halkını,  haksızlıklara ve hukuksuzluklara karşı ortak bir duruş sergilemeye davet ediyor. Bu miting, sadece bir siyasi etkinlik değil, demokrasiye ve adalete olan inancın güçlü bir ifadesi!  İmamoğlu’nun sözleri,  sokağa dökülme çağrısından çok daha fazlasını içeriyor;  bu bir direniş çağrısı,  bir umut çağrısı,  bir birliktelik çağrısı!  Çarşamba akşamı Büyükçekmece'de,  milletin sesi daha da yükselecek!  O gece,  tarihin sayfalarına geçecek bir buluşmaya şahit olacağız!  Büyükçekmece'den gelecek mesaj, tüm Türkiye'ye umut ışığı olacak mı?  O geceyi hep birlikte izleyeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d39b6dc5-6ef2-46c5-b5f1-6c1edee7e9af.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-daha-gelmeden-elestirilen-ios-26-nin-tasarimini-degistirdi-2412265",
        "baslik": "Apple, eleştirilen iOS 26'nın tasarımını güncelledi",
        "yorumlanmis_metin": "İyi akşamlar, ekranlarınıza hoş geldiniz! Apple'ın yeni iOS 26 güncellemesiyle ilgili çarpıcı bir gelişmeyle karşınızdayız!  Hatırlarsınız, Apple'ın cam gibi pürüzsüz, minimal arayüzüyle övündüğü iOS 26, beklenmedik bir tepkiyle karşılaşmıştı.  Kullanıcılar, bazı önemli fonksiyonların adeta \"hayalet\" gibi kaybolduğunu,  arayüzün şıklığının kullanışlılığı gölgelediğini öne sürmüştü.  Apple ise bu eleştirileri ciddiye almış olacak ki,  bugün şaşırtıcı bir hamleyle iOS 26'nın tasarımını güncellediğini duyurdu!  Artık kaybolan fonksiyonlar tekrar ortaya çıktı!  Demek ki,  teknoloji devi bile kullanıcı geri bildirimlerinin gücünün farkında!  Apple'ın bu hızlı ve etkili müdahalesi,  şirketin kullanıcı deneyimine verdiği önemi bir kez daha gözler önüne serdi.  Detaylar için haber sitemizi takip etmeye devam edin.  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/30ff837e-efd6-487a-9abe-781a59ecbea7.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/erzurumspor-fk-matija-orbanic-i-transfer-etti-2412264",
        "baslik": "Erzurumspor FK, Matija Orbanic'i transfer etti!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Erzurumspor'da deprem etkisi yaratan bir gelişme yaşandı!  Kentin kalbinde, Kazım Karabekir Stadı'nda yeni bir kahraman doğuyor!  Evet, yanlış duymadınız!  Erzurumspor, fileleri emanet edeceği yeni kalesini buldu!  NK Bravo'nun çelik duvarı, 25 yaşındaki yetenekli eldiven Matija Orbanic,  iki yıllık sözleşmeye imza atarak mavi-beyazlı formayı giyecek!  Bu transfer, Erzurumspor'un gelecek sezon için ne kadar iddialı olduğunu gözler önüne seriyor!  Orbanic'in performansı,  Erzurumspor'un yükselişinde önemli bir rol oynayacak gibi görünüyor.  Bu heyecan verici gelişmeyi yakından takip edeceğiz.  Daha fazla detay ve analiz için haber bültenlerimizi izlemeyi unutmayın!  Şimdilik,  Erzurumspor'a ve Matija Orbanic'e yeni sezon için başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/074a6208-1927-4685-a7af-f8fca3fd79e4.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sam-da-patlama-kontrollu-oldugu-aciklandi-2412263",
        "baslik": "Şam’da patlama: ‘Kontrollü’ olduğu açıklandı",
        "yorumlanmis_metin": "İyi akşamlar.  Size Suriye'nin başkentinden, Şam'dan oldukça sıra dışı bir gelişme aktarıyoruz.  Akşam saatlerinde şehrin kalbinde meydana gelen ve sosyal medyayı saniyeler içinde kasıp kavuran, korku ve belirsizliğin gölgesini şehrin üzerine düşüren o patlama...  İlk anda herkesin nefesini kesen,  “acaba ne oldu?” sorusunu milyonlarca insanın zihnine kazıyan o patlama...  Yetkililerin resmi açıklaması ise şaşkınlık yaratacak cinsten:  Kontrollü bir patlama!  Evet, doğru duydunuz.  Paniğe yol açan,  korkunun şehrin sokaklarını sarmış olduğu o anlarda,  yetkililer bunun kontrollü bir patlama olduğunu açıkladılar.  Detaylar henüz tam olarak netleşmiş değil,  ancak  bu olay,  Şam'ın karmaşık ve hassas siyasi yapısına dair yeni soruları da beraberinde getiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şam’dan daha fazla bilgiyle tekrar karşınızda olacağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7b07fcd-0de8-4046-9c03-6a655a57004a.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/izmir-de-kugu-golu-balesi-sahnelendi-2412262",
        "baslik": "İzmir'de Kuğu Gölü balesi sahnelendi",
        "yorumlanmis_metin": "İzmir gecesi, sanatın beyaz kanatlarıyla çırpındı!  Dünyaca ünlü The Imperial Russian Ballet Company, efsanevi \"Kuğu Gölü\" bale eserini, İzmirli izleyiciler için unutulmaz bir geceye dönüştürdü.  Sihirli müzik, kusursuz koreografi ve tüy gibi hafif dansçılar... İzmir'in incisi, bir akşam boyunca gökyüzünün yeryüzüne indiğini,  zarafetin ve romantizmin büyülü bir dansa dönüştüğünü gördü.  Oda dolusu hayranlık, alkış tufanı, ve hafızalara kazınacak bir performans... İşte İzmir'den, sanatın kalbinden gelen sıcak bir haber!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d3094aa7-582a-4e55-bcee-d084df86b0eb.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goztepe-anthony-dennis-icin-anderlecht-ten-gelen-teklifi-reddetti-2412261",
        "baslik": "Göztepe, Anthony Dennis için Anderlecht'ten gelen teklifi reddetti",
        "yorumlanmis_metin": "Göztepe'den bomba bir karar!  Anderlecht'in yıldız kanat oyuncusu Anthony Dennis için yaptığı teklifi, İzmir ekibi resmen geri çevirdi!  Evet, doğru duydunuz.  Belçika devi,  Dennis için Göztepe'nin kapısını çaldı ama  İzmir temsilcisinin cevabı net ve kesin oldu: \"Yetersiz!\"  Bu gelişme, transfer piyasasında şok etkisi yaratırken,  Dennis'in geleceği ve Göztepe'nin bu kararının ardındaki strateji merak konusu oldu.  Peki,  Göztepe,  Dennis'i ne kadar yüksek bir fiyata bırakmayı planlıyor?  Ve bu cesur hamle,  Yeni sezonda Süper Lig'de fırtınalar estirecek bir Göztepe'nin mi habercisi?  Gelişmeleri yakından takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96b93cf8-322a-40c1-bde2-fe9f7d380f73.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    }
]