[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/imamoglu-isyan-etti-savunma-hakkimi-bile-caldiniz-2411164",
        "baslik": "İmamoğlu isyan etti: Savunma hakkımı bile çaldınız!",
        "yorumlanmis_metin": "Stüdyodanızdan herkese iyi akşamlar!  Bugün sizlere İstanbul’un nabzını, daha doğrusu  atmayan kalbinin sesini taşıyan bir haberi aktarmak için buradayız.  Ekrem İmamoğlu,  23 Mart'tan beri süren ve adeta bir sessizliğe boğulmuş  tutukluluğundan,  kılıç gibi keskin bir mesajla çıktı.  “Savunma hakkımı bile çaldınız!” diye haykırdı, sosyal medyadan yankılanan bu çığlık,  yalnızca bir siyasi figürün değil, milyonların sesini temsil ediyor.  İBB Başkanı, aynı zamanda Cumhurbaşkanlığı adayı İmamoğlu'nun bu sert ifadesi,  sadece yasal bir süreci değil,  demokrasi kavramının ta kendisini sorgulamamıza neden oluyor.  Tutukluluğun ardındaki gerekçeler,  soruşturmanın gidişatı,  ve en önemlisi;  bu sürecin  ülkenin geleceğine dair ne anlama geldiği,  şimdi daha da tartışılır hale geldi.  Bu olay,  siyasi arenada şok dalgaları yaratırken,  kamuoyunda da derin bir endişe ve birçok soruyu beraberinde getirdi.  Konunun ayrıntılarını ve gelişmeleri  yakından takip etmeye devam edeceğiz.  Sizleri,  bu önemli gelişmelerden haberdar etmek üzere stüdyomuzdan  ayrılmıyoruz.  İyi geceler…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fc58337f-76bf-48d2-a310-08aa2385e804.jpg",
        "onem_skoru": 6,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/hanzo-filminin-konusu-ne-hanzo-filminin-oyunculari-kim-2411159",
        "baslik": "Hanzo filminin konusu ne? Hanzo filminin oyuncuları kim?",
        "yorumlanmis_metin": "İyi akşamlar!  Ekranlarınıza, heyecan dolu bir sinema deneyimine kapı aralayan, gizemli bir ninja destanı olan Hanzo’nun gölgesinden haberdar etmek için buradayız!  Yakında televizyonlarınızda olacak bu film,  sadece bir film değil,  bir efsanenin doğuşu!  Kimler merakla bekliyor Hanzo’nun gizemini çözmeyi?  Kimler soluksuz bir aksiyon fırtınasına kapılmaya hazır?  İşte size, karanlık sokaklarda gizlice yürütülen entrikaların,  keskin kılıçların ve amansız dövüşlerin  öncesinde,  bilmeniz gereken her şey! Hanzo filminin konusu ve yıldız oyuncu kadrosu...  hepsi bu akşam, sizin için haber bültenimizde! Hazır olun, çünkü Hanzo geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/49698010-36da-4cbc-b839-d12b61c4afa7.jpg",
        "onem_skoru": 4,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-yonetimi-voice-of-america-da-600-den-fazla-calisani-isten-cikardi-2411163",
        "baslik": "Trump yönetimi, Voice of America'da 600’den fazla çalışanı işten çıkardı",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  ABD'nin sesi olarak bilinen Voice of America, sessizliğe gömüldü mü?  Hayır, tam aksine, adeta bir \"sessizlik fırtınası\" esti VOA koridorlarında!  600'den fazla çalışanın işten çıkarılması, Trump yönetiminin medya üzerindeki baskısının korkunç bir göstergesi.  \"Anti-Amerikan\" damgasıyla hedef alınan federal haber ajanslarına yönelik bu sert operasyon, basın özgürlüğü tartışmalarını yeniden alevlendirdi.  600'den fazla aile, gelecek belirsizliğiyle karşı karşıya.  Bu kararın ardındaki gerçek niyet nedir?  Basını susturma mı yoksa farklı bir sesin yükselmesini engelleme mi?  Detayları ve uzman yorumlarını haber bültenlerimizin devamında bulabilirsiniz.  Kalın, gelişmeleri takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/801f33f2-c0b4-48cb-820e-d8bb11655ce0.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-ve-israil-bm-guvenlik-konseyi-nde-karsi-karsiya-suclamalar-ve-yeminler-havada-ucustu-2411162",
        "baslik": "İran ve İsrail BM Güvenlik Konseyi’nde karşı karşıya: Suçlamalar ve yeminler havada uçuştu",
        "yorumlanmis_metin": "Dünyanın nabzı BM Güvenlik Konseyi'nde atıyor!  İran ve İsrail arasındaki gerilim, diplomasi arenası yerine adeta bir savaş alanına dönüştü!  İkinci haftasına giren bu ateşli çatışma,  BM'nin kapılarını ardına kadar açarak, suçlamaların ve yeminlerin gökyüzünü kararttığı bir fırtınayı ortaya çıkardı.  İki ülkenin temsilcileri, birbirlerine uluslararası hukuku ayaklar altına almaktan, küresel barışı tehdit etmekle suçlarken,  sözlerin gerilimli atmosferi adeta keskin bir bıçak gibi havada asılı kaldı.  BM Genel Sekreteri Guterres'in, \"Kontrolden çıkma noktasına geldik!\" uyarısı ise, bu tehlikeli oyunun ne kadar tehlikeli boyutlara ulaştığını gözler önüne seriyor.  Bu çatışmanın yankıları sadece bölgeyle sınırlı kalmayacak; tüm dünyanın geleceğini etkileyebilir.  Gelişmeleri yakından takip ediyor,  size anlık bilgiler aktarmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7070cc55-f61d-492f-9d56-995d5443e913.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-ve-pasinyan-dan-kritik-zirve-gundem-turkiye-ve-ermenistan-in-normallesme-sureci-2411161",
        "baslik": "Erdoğan ve Paşinyan'dan kritik zirve: Gündem Türkiye ve Ermenistan'ın 'normalleşme' süreci...",
        "yorumlanmis_metin": "Türkiye ve Ermenistan arasında yeni bir sayfa mı açılıyor?  Dolmabahçe'nin tarihi duvarları arasında bugün tarihi bir buluşma yaşandı! Cumhurbaşkanı Erdoğan ve Başbakan Paşinyan, yaklaşık bir saat süren kritik bir zirvede bir araya geldi.  Gündem ise herkesin nefesini tutarak beklediği “normalleşme” süreci.  Bu görüşmenin, uzun yıllardır donmuş olan ilişkilerde bir kırılma noktası olup olmayacağı, bölgenin geleceğini şekillendirecek önemde.  İki liderin kapalı kapılar ardındaki görüşmesinden neler çıktı?  Sonuçlar, önümüzdeki günlerde tüm dünyanın dikkatle izleyeceği gelişmeleri tetikleyecek gibi görünüyor.  Detaylar ve gelişmeler için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/525a7033-14d1-41f6-9f90-0f0451b9801d.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-da-5-5-buyuklugunde-deprem-2411160",
        "baslik": "İran'da 5,5 büyüklüğünde deprem",
        "yorumlanmis_metin": "Gece yarısı yeryüzü sarsıldı! İran'ın kalbi Tahran'da,  Kum ve Semnan eyaletlerinde hissedilen 5.5 büyüklüğündeki deprem, milyonları uykusundan uyandırdı.  Yer sarsıntısının şiddeti, binlerce insanı sokağa döktü, panik ve korku hakim oldu. Henüz net hasar raporları elimizde değil, ancak uzmanlar, bölgenin yapısal durumuna bağlı olarak, ciddi hasarların olabileceği uyarısında bulunuyorlar.  İran'da depremin bıraktığı izleri takip etmeye devam edeceğiz.  Son gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Büyük bir endişeyle bekliyoruz,  umarız can kaybı olmaz ve hasarlar minimum düzeyde kalır. Tahran ve çevre illerde yaşayan vatandaşlarımıza geçmiş olsun dileklerimizi iletiyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3066c96d-7e8f-4759-b10f-b0444408e055.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/30-isci-fabrika-yemeginden-zehirlendi-2411158",
        "baslik": "30 işçi fabrika yemeğinden zehirlendi",
        "yorumlanmis_metin": "Bursa'dan acı bir haberle karşınızdayız!  Koltukların rahatlığıyla ünlü bir fabrika, bugün çalışanlarının yaşadığı rahatsızlıkla gündeme geldi.  30 işçi, fabrikada tüketilen öğle yemeğinin ardından zehirlenme belirtileri gösterdi.  Rahat bir çalışma ortamının, bir anda kabusa dönüştüğü bu olayda,  fabrika mutfağında neler olup bittiği sorusu şimdilik cevapsız.  Sağlık ekiplerinin olay yerinde yaptığı incelemeler devam ederken, zehirlenmenin kaynağı ve sorumlularının belirlenmesi için başlatılan soruşturma tüm dikkatleri üzerine çekti.  İşçilerin sağlık durumlarının ciddiyetini değerlendirmek için haberin devamında gelişmeleri sizlerle paylaşacağız.  Bursa'dan, rahat koltukların gölgesindeki bu tatsız gelişmenin detayları için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/47c1bb71-c319-45cf-8755-fcc862d963ea.jpg",
        "onem_skoru": 4,
        "tarih": "20/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-dan-lazio-ya-yanit-2411157",
        "baslik": "Galatasaray'dan Lazio'ya yanıt!",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Galatasaray cephesinden Lazio'ya ateş püsküren bir yanıt geldi!  Evet, yanlış duymadınız.  İtalyan devi Lazio, hazırlık maçlarıyla ilgili bir paylaşım yapmış,  ama Sarı-Kırmızılılar'ın cevabı,  sosyal medya fırtınası yaratacak cinsten!  Bu diplomatik olmayan,  tam anlamıyla meydan okuyan yanıt,  iki kulüp arasında gerilim mi yaratacak yoksa dostane bir rekabeti mi körükleyecek,  hemen göreceğiz!  Detaylar birazdan ekranda!  Rekabetin nabzını tutmaya devam ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5fc4d083-0617-4956-aced-13ebba6e3f65.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-dan-sermaye-aciklamasi-2411156",
        "baslik": "Trabzonspor'dan sermaye açıklaması",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Borsa kulislerinden sıcak bir gelişmeyle karşınızdayız.  Trabzonspor, son günlerde adeta bir finansal fırtına koparan TSPOR rüçhan kuponlarıyla ilgili olarak bugün resmi bir açıklama yaptı.  Evet, yanlış duymadınız,  \"olağandışı fiyat hareketliliği\"  demek, Borsa İstanbul'da küçük bir rüzgar değil, tam anlamıyla bir kasırga demek!  Bu hareketlilik,  Trabzonspor'un geleceğine dair umutları mı yansıtıyor, yoksa piyasada başka oyuncular mı var?  Kulübün açıklamasını dikkatlice inceleyip, bu finansal depremin ardındaki sır perdesini aralayacağız.  Ayrıntılar hemen ardından...  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a6fb923c-9820-48a6-8a0e-1851ba623a93.jpg",
        "onem_skoru": 2,
        "tarih": "20/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-erkek-basketbol-takimi-3-oyuncuyla-yollarini-ayirdi-2411155",
        "baslik": "Galatasaray Erkek Basketbol Takımı, 3 oyuncuyla yollarını ayırdı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Galatasaray Nef'ten bomba bir haberle karşınızdayız! Sarı-kırmızılılar, basketbol takımında büyük bir revizyona gidiyor!  Izundu, Wallace ve Young…  Üç yıldız isim, Aslan'dan ayrılıyor!  Bu transfer hamlelerinin ardında ne var?  Bir yeniden yapılanma mı yoksa daha büyük bir hedef mi var?  Transfer döneminin fırtınalı sularında Galatasaray, yeni bir rota mı çiziyor?  Detayları haber bültenlerimizin devamında ve galatasaray.org'da bulabilirsiniz.  Kulislerde neler konuşuluyor, hangi isimler sarı-kırmızılı formayı giyecek?  Hep birlikte izleyeceğiz!  Şimdilik, bu sürpriz gelişmenin detaylarını uzman yorumcularımızla değerlendireceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65aa58bf-2e2c-4e36-ae70-5a045ed687ba.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/nintendo-switch-e-ios-yuklendi-sonuc-husran-2411154",
        "baslik": "Nintendo Switch'e iOS yüklendi! Sonuç hüsran",
        "yorumlanmis_metin": "İyi akşamlar, haberlere hoş geldiniz!  Bugün size, teknoloji dünyasından oldukça… ilginç bir hikaye getirdik.  Nintendo Switch’in sevilen, ikonik dünyasına iOS’un soğuk, sert rüzgarı estirildi!  Evet, yanlış duymadınız. Bir cesur –ve belki biraz da çılgın– birey, imkansızı başarmaya çalıştı: Nintendo Switch'e Apple'ın işletim sistemini yükledi.\n\nAncak beklenen mucize, umulan heyecan verici yenilik yerine,  tamamen bir hüsranla sonuçlandı!  Nintendo’nun oyun dünyasının kalbine, iOS'in soğuk, steril arayüzünün işgal girişimini  düşünün…  Sonuç?  Tamamen beklendiği gibi, bir hayal kırıklığı.  Detaylar henüz tam olarak açıklanmasa da,  görünüşe göre bu cesur girişim,  Switch’in özgün yapısına uyumsuz bir şekilde çökmüş.  Kısacası,  bu haber bize, bazı şeylerin  doğal düzenini değiştirmeye kalkışmanın  her zaman başarılı olmayacağını bir kez daha hatırlatıyor.  Çünkü bazı evlilikler, bazı sistemler, bazı konsollar… bazı şeylerin bir arada olmaması gerekiyor!  Detaylar için internet sitemizi ziyaret edebilir, bu ilginç deneyimin görsellerini inceleyebilirsiniz. Şimdi reklam aralarına geçiyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a27e8902-7da2-423f-bce4-67cb158dcfd6.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/chp-li-erhan-adem-zeytini-madene-teslim-ettirmeyecegiz-2411153",
        "baslik": "CHP’li Erhan Adem: ‘Zeytini madene teslim ettirmeyeceğiz’",
        "yorumlanmis_metin": "Türkiye'nin yeşiline, bereketine uzanan bir tehdit!  Çanakkale'den yükselen bir ses,  Anadolu'nun kalbine saplanan bir hançer gibi... CHP Genel Başkan Yardımcısı Erhan Adem, TBMM Sanayi Komisyonu'nun, zeytinlikleri madenlere peşkeş çeken o tartışmalı maddesine karşı amansız bir mücadele başlattı!  \"Zeytini madene teslim etmeyeceğiz!\" diyen Adem, bu düzenlemenin sadece bir ekonomi meselesi olmadığını,  binlerce yıllık Anadolu kültürünün,  ekmeğini zeytinle kazanan üreticinin,  ve kırsal yaşamın geleceğine yönelmiş bir saldırı olduğunu haykırdı.  Adem'in bu kararlı duruşu,  zeytin ağaçlarının susuz feryadı,  bir halkın direnme azmini simgeliyor.  Bu mücadele,  sadece zeytin ağaçlarının değil,  geleceğimizin de mücadelesi...  Gelişmeleri yakından takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4ee101ab-dad4-40c1-8807-2119cc83ebac.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/yalanci-yarim-filminin-konusu-ne-yalanci-yarim-filminin-oyunculari-kim-2411152",
        "baslik": "Yalancı Yarim filminin konusu ne? Yalancı Yarim filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü bu akşam sizi bambaşka bir dünyaya taşıyacak bir film geliyor!  Yalancı Yarim... Adı bile gizem fısıldıyor değil mi?  Hafif bir romantik komedi mi, yoksa iç burkan bir dram mı?  Yoksa ikisinin de ötesinde, tahminlerinizi alt üst edecek bir hikaye mi?  Hepsi bu akşam belli olacak!  Yönetmenin gizliden gizliye sakladığı, oyuncuların canlandırdığı karakterlerin ardındaki sırları keşfedeceğiz.  İşte karşınızda, merakla beklenen Yalancı Yarim'in perde arkası!  Oyuncu kadrosu...  Konusu...  Her şey, bu akşam saat... (Saati belirtin)  sizlerle!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b54585cd-d240-442c-9fe5-dd7b8b665313.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/martin-zubimendi-arsenal-ile-anlasti-2411151",
        "baslik": "Martin Zubimendi Arsenal ile anlaştı",
        "yorumlanmis_metin": "…ve işte beklenen büyük haber!  Transfer piyasasının nabzını tutan herkesin gözü kulağı Arsenal'deydi ve  sonunda patladı bomba!  Real Sociedad'ın yıldız orta sahası, yetenekli ve müthiş bir mücadeleci olan Martin Zubimendi, artık Emirates'in yolcusu!  Kulüpler resmi olarak anlaştı!  Bu transfer, Arsenal'ın orta sahasına ciddi bir güç katacak. Zubimendi'nin müthiş pas yeteneği, top kapma becerisi ve inanılmaz mücadeleci ruhu,  Arsène Wenger'in bile hayran kalacağı cinsten!  Bu transferin Arsenal'ın şampiyonluk yarışındaki iddiasını ne kadar artıracağını hep beraber göreceğiz.  Detaylar henüz tam olarak açıklanmasa da,  bu transferin  Arsenal taraftarları için bir bayram havası yarattığı kesin!  Zubimendi, Londra'da yeni bir dönemin kapılarını aralıyor!  Daha fazla detay için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dae32b38-aa11-4de0-87ad-f9bcc4d3036f.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/liverpool-florian-wirtz-i-resmen-acikladi-2411150",
        "baslik": "Liverpool, Florian Wirtz'i resmen açıkladı!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Anfield'da deprem!  Kulağınıza inanamayacağınız bir transfer patlaması yaşandı!  Evet, doğru duydunuz!  Liverpool,  Almanya'nın geleceğinin yıldızı,  \"Wunderkind\"  olarak adlandırılan,  Bayern Münih'in bile göz koyduğu  Florian Wirtz'i resmen kadrosuna kattı!  Bayer Leverkusen'den koparılan bu genç yetenek,  kırmızıların hücum hattına adeta dinamit etkisi katacak!  Wirtz'in Anfield'daki  sihirli dokunuşlarını şimdiden hayal edebiliyorum!  Bu transferin Premier Lig'in dengelerini alt üst edeceği kesin! Daha fazla detay için haberin devamına göz atmayı unutmayın!  Gece haberlerine kaldığımız yerden devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/32568b54-c18d-4831-8b29-077c0eb46f9e.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/bizim-semtin-cocuklari-filminin-konusu-ne-bizim-semtin-cocuklari-filminin-oyunculari-kim-2411144",
        "baslik": "Bizim Semtin Çocukları filminin konusu ne? Bizim Semtin Çocukları filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü bu gece sinema dünyasından çarpıcı bir haberimiz var!  Uzun zamandır beklenen, heyecanı doruklarda yaşatan \"Bizim Semtin Çocukları\" filmi yakında televizyonlarda olacak!  Evet, doğru duydunuz!  İşte o an geldi!  Bu film, sokakların sert gerçekliğini, dostluğun gücünü ve hayatta kalma mücadelesini,  görsel bir şölenle ekrana taşıyor. Ama olaylar sadece bunlarla sınırlı değil!  Merak edilen en önemli iki soru: Konusu ne?  Ve bu destansı hikayede kimler rol alıyor?  İşte size şimdiden ağızları açık bırakacak, heyecanı katlayacak bir müjde!  \"Bizim Semtin Çocukları\" filminin oyuncu kadrosu ve sürükleyici hikayesi, sizi koltuğunuza yapıştıracak!  Ayrıntılar için haberimizin devamını izleyin! Hazır olun, çünkü bu film, hafızalardan kolay kolay silinmeyecek!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1a47e9b1-64b6-40d8-a581-42fb6ca1d7ff.jpg",
        "onem_skoru": 6,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ozgur-ozel-yks-ye-girecek-genclere-seslendi-tertemiz-hayallerinize-acilan-bir-kapi-olmasini-diliyorum-2411149",
        "baslik": "Özgür Özel YKS’ye girecek gençlere seslendi: ‘Tertemiz hayallerinize açılan bir kapı olmasını diliyorum’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün milyonlarca gencimizin geleceğini şekillendirecek, hayallerinin kapısı olacak o büyük sınavın eşiğindeyiz: YKS!  Ve CHP Grup Başkanvekili Özgür Özel'in gençlerimize gönderdiği mesaj, bu heyecanlı bekleyişin tam ortasına düşen, umut dolu bir ışık oldu.  Özel, sınav telaşının ve baskısının ortasında, gençlerin tertemiz hayallerine açılan bir kapı olmasını dilediğini söyledi.  Ama sözleri sadece iyi dileklerden ibaret değildi.  Bu temenninin ardında, mevcut eğitim sistemine dair ince bir eleştiri de yatıyor.  Sınav sisteminin eleştiri konusu olduğunu biliyoruz;  Özel'in mesajı ise, bu eleştirilerin gölgesinde bile gençlerin umudunu yeşertmeyi amaçlıyor.  Yani, sınavın zorluklarına rağmen, geleceğe dair umut ve inanç mesajı veriliyor.  Bu gece, milyonlarca gencimiz, geleceklerini şekillendirecek bu sınav için ter dökerken,  Özgür Özel'in bu anlamlı mesajı, onlara bir nebze de olsa moral ve destek olacaktır.  Yarınlara umutla bakmalarını temenni ediyoruz, hepinize başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efadcc32-a8b5-469f-989d-5878aa358e23.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/spotify-a-yakinda-hifi-destegi-geliyor-fazladan-internet-harcayacak-2411146",
        "baslik": "Spotify'a yakında HiFi desteği geliyor! Fazladan internet harcayacak",
        "yorumlanmis_metin": "Müzikseverler, kulaklarınızın pasını silin!  Spotify'dan bomba gibi bir haber!  Uzun zamandır beklenen, kulaklarımızın bayram edeceği bir gelişme kapıda: HiFi geliyor!  Evet, doğru duydunuz, kayıpsız ses kalitesi artık Spotify'da!  Yüksek çözünürlüklü ses deneyimiyle, müziğin her bir notasını, her bir tınısını, sanki sanatçının yanında duruyormuşçasına hissedeceksiniz.  Ancak, bu mükemmelliğin bir bedeli var;  daha fazla internet harcamaya hazır olun!  Spotify HiFi'ın kapıda olduğu kesin,  sadece ne zaman geleceğini bekliyoruz.  Detaylar geldikçe, biz de sizlerle olacağız. Hazır olun, müzik dünyası bir kez daha değişiyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9b54e358-717d-405a-be52-209ff89a2368.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-israil-e-yonelik-17-nci-saldiri-dalgasinda-tel-aviv-hayfa-ve-beerseba-daki-askeri-usler-hedef-alindi-2411148",
        "baslik": "İran: 'İsrail’e yönelik 17’nci saldırı dalgasında Tel Aviv, Hayfa ve Beerşeba’daki askeri üsler hedef alındı'",
        "yorumlanmis_metin": "İran'dan İsrail'e yeni bir ateş fırtınası!  Gece yarısı, Tel Aviv, Hayfa ve Beerşeba gökyüzü, İran Devrim Muhafızları'nın 17'nci saldırı dalgasının gölgesinde kızardı!  Bu kez hedef; İsrail'in kalbi; askeri üsleri, savunma sanayisi tesisleri ve kritik komuta merkezleri!  İranlı yetkililerin açıklamasına göre, Nevatim ve Hatzerim hava üsleri de dahil olmak üzere, İsrail'in askeri operasyonlarını besleyen her şey ateşe verildi.  Saldırının kapsamı ve sonuçları henüz tam olarak bilinmiyor, ancak bu 17'nci saldırı dalgası, bölgedeki gerilimin alarm verici bir şekilde tırmandığını bir kez daha gözler önüne seriyor.  İsrail'in yanıtı ve bölgesel sonuçları, önümüzdeki saatlerde ve günlerde yakından takip edeceğimiz en önemli gelişmeler arasında yer alıyor.  Bu gelişmeleri sizlere anlık olarak aktarmaya devam edeceğiz.  Kalan haberlere geçelim...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a2a66ae2-1f56-41bf-b967-d6d95ef5ccaf.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yasama-deger-katanlar-odulleri-19-kez-sahiplerini-buldu-2411147",
        "baslik": "Yaşama Değer Katanlar Ödülleri 19. kez sahiplerini buldu",
        "yorumlanmis_metin": "İşte karşınızda, geleceğin tohumlarını eken, dünyayı daha güzel bir yer haline getirenlerin zafer gecesi!  19. Yaşama Değer Katanlar Ödülleri, bilimden sanata, çevreden toplumsal duyarlılığa kadar her alanda iz bırakan isimleri bir araya getirdi.  Bu yılki ödül sahipleri, sadece başarılarıyla değil, cesaretleriyle, özverileriyle ve hayallerine olan sarsılmaz inançlarıyla da bizlere ilham oldular.  Onların hikayeleri, umudu yeşertti, umutsuzluğa meydan okudu.  Bu gece, alkışların, tebriklerin ve elbette haklı gururun adresi burası!  Yaşama değer katanların, ışık saçan yıldızların parıltısını birlikte izliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/10d04725-a7f0-4675-bddd-b576f682a759.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/chatgpt-de-model-secebileceksiniz-2411145",
        "baslik": "ChatGPT'de model seçebileceksiniz",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız!  Dijital dünyanın en popüler sohbet robotu ChatGPT, devrim niteliğinde bir güncellemeyle karşımıza çıkıyor! Artık tek bir modelle sınırlı kalmıyorsunuz! OpenAI, ChatGPT'ye farklı GPT modelleri seçme imkanı ekledi! Evet, doğru duydunuz!  Sohbet robotunuzun kişiliğini, tarzını ve hatta zekasını sizin belirleyeceğiniz bir döneme giriyoruz.  Daha yaratıcı mı istiyorsunuz, yoksa daha analitik mi?  Hangi GPT modeli sizin ihtiyacınıza en uygunsa, artık onu seçebileceksiniz! Bu, ChatGPT deneyiminizi kişiselleştirmenin ve dilediğiniz sonuçları elde etmenin yepyeni bir yolunu açıyor! Teknoloji dünyasında yeni bir sayfa açılıyor! Daha fazla detay için haber bültenimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a4137052-1894-427a-b6da-c537ee5ea579.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/yapay-zekaya-yoneltilince-cevreye-en-cok-zarar-veren-sorular-belirlendi-2411143",
        "baslik": "Yapay zekaya yöneltilince çevreye en çok zarar veren sorular belirlendi",
        "yorumlanmis_metin": "Dünyayı kurtarmak için sorularımızı yeniden düşünmemiz gerekiyor!  Evet, doğru duydunuz.  Dijital çağın en büyük paradokslarından biri karşımızda:  Yapay zeka, çevreyi korumak için tasarlanan çözümler sunarken, bizler ona sorduğumuz her soruyla gezegenimizi yavaş yavaş zehirliyoruz!  Çığır açan bir araştırma, ChatGPT gibi dev dil modellerinin her bir sorguya yanıt vermesi için ciddi miktarda enerji tükettiğini ve bunun sonucunda da karbondioksit emisyonlarının yükseldiğini ortaya koydu.  Artık sorularımızın da bir çevresel bedeli var!  Hangi soruların gezegenimize en çok zarar verdiğini merak ediyor musunuz?  Araştırmacılar bu soruyu da yanıtladı.  Bu, sadece teknoloji şirketlerinin değil, hepimizin sorumluluğunu altını çizen,  ciddiyetle ele almamız gereken kritik bir konu.  Detaylar ve gezegenimizi nasıl kurtarabileceğimiz hakkında daha fazla bilgi için haber bültenimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/82aeb115-03da-4ada-a914-116b6d83fdb6.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/imamoglu-ndan-karnesini-alan-cocuklara-mesaj-2411142",
        "baslik": "İmamoğlu'ndan karnesini alan çocuklara mesaj",
        "yorumlanmis_metin": "Heyecan verici bir yaz tatili kapıda!  Okullar kapandı, karneler alındı ve minik ellerde heyecan dolu notlar… Ama bugün sadece notlardan bahsetmiyoruz! İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun,  tüm öğrencilerimize ilettiği, kalplere dokunan bir mesaj var.  İşte, notlardan çok daha değerli bir gerçeği hatırlatan o güzel sözler:  \"Karnenizdeki notlar ne olursa olsun, unutmayın ki sizin en büyük okulunuz, o büyük vicdanınız ve güzel yüreğiniz olacak.\"  Başkan İmamoğlu'nun bu anlamlı sözleri,  başarıyı sadece sayılarla ölçmenin ötesinde,  insanlığın, merhametin, ve kalbin gücünün altını çiziyor.  Unutmayın çocuklar,  bu yaz tatilinde dinlenin,  oyun oynayın,  ve  yüreğinizin sesini dinleyin. Çünkü en büyük başarı hikayeniz,  sizin ellerinizde yazılacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4699d170-3308-4c18-81ab-82863c8ca25b.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/almanya-dışişleri-bakanı-iran-üst-düzey-görüşmelere-hazır/a-72984088?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Almanya Dışişleri Bakanı: İran üst düzey görüşmelere hazır",
        "yorumlanmis_metin": "İsrail-İran gerilimi tırmanırken, dünyanın nefesini tuttuğu bir gelişme!  Cenevre'de, barışın mı yoksa daha büyük bir çatışmanın mı filizleneceği belirsizliğini koruyor.  Almanya Dışişleri Bakanı Annalena Baerbock'un ağzından dökülen o cümle ise tüm dengeleri alt üst edebilir: \"İran, üst düzey görüşmelere hazır!\"  Savaşın gölgesinde, diplomasi umudunu yeşertecek mi?  Ya da bu, sadece yeni bir oyunun başlangıcı mı?  Analistler, bu beklenmedik açıklamanın ardındaki gizemi çözmeye çalışırken, tüm gözler Cenevre'de…  Gelişmeleri yakından takip ediyoruz, en güncel bilgileri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/cumhurbaşkanı-erdoğan-ermenistan-başbakanı-paşinyan-ile-görüştü/a-72986974?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Cumhurbaşkanı Erdoğan, Ermenistan Başbakanı Paşinyan  ile görüştü",
        "yorumlanmis_metin": "İşte burada, Türkiye'nin diplomasi sahnesinde yeni bir sayfa açılıyor!  Dolmabahçe'nin tarihi duvarları arasında, adeta tarih yazıldı.  Ermenistan Başbakanı Nikol Paşinyan'ın Türkiye ziyareti,  \"tarihi\" kelimesinin hakkını fazlasıyla veriyor.  Cumhurbaşkanı Erdoğan ile gerçekleşen görüşme, iki ülke arasındaki uzun ve karmaşık ilişkinin yeni bir döneme işaret ediyor.  Bu buluşmanın ne anlama geldiğini, bölgesel istikrar için taşıdığı önemi ve gelecekteki olası gelişmeleri yakından takip edeceğiz.  Detaylar birazdan haber bültenimizde...  Gelişmeleri an be an takip edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/saglik/2025/06/20/abden-sperm-bagisina-sinir-onerisi-70-uvey-kardes-kabul-edilemez",
        "baslik": "AB'den sperm bağışına sınır önerisi: '70 üvey kardeş kabul edilemez'",
        "yorumlanmis_metin": "İyi akşamlar. Avrupa Birliği'nden çığır açacak bir haberle karşınızdayız.  \"Yedi yetmişe bedel mi?\" sorusunun biyoetik versiyonu adeta... AB sağlık bakanları, sperm ve yumurta bağışına sınır koymayı planlıyor!  Evet, doğru duydunuz.  70'in üzerinde üvey kardeş, artık kabul edilemez sınır olarak belirleniyor.  Bu, bir donörden doğan çocuk sayısına getirilen bir sınırlama değil, belki de geleceğin aile yapısını yeniden şekillendirecek radikal bir adım.  Etik kaygılar ön plana çıkıyor,  bir donörün genetik mirasının toplum üzerindeki etkisi masaya yatırılıyor.  Bu kararın,  çocukların öz kimlik arayışlarını nasıl etkileyeceği,  genetik akrabalık ilişkilerinin geleceği ve hatta üreme teknolojilerinin geleceği üzerindeki etkisi tartışılıyor.  AB'nin bu cesur kararı,  dünyanın diğer ülkeleri için de bir emsal teşkil edebilir mi?  Tartışmalar devam ederken,  \"ideal aile\" tanımının yeniden gözden geçirilmesi kaçınılmaz görünüyor.  Ayrıntılar için haberimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/20/ab-incelemesi-israilin-gazzede-insan-haklarini-ihlal-ettigini-gosteriyor",
        "baslik": "AB incelemesi İsrail'in Gazze'de insan haklarını ihlal ettiğini gösteriyor",
        "yorumlanmis_metin": "Dünyanın gözü Gazze'de! Avrupa Birliği'nin bomba etkisi yaratan raporu, İsrail'in Gazze'deki insan hakları ihlallerine dair kanıtları ortaya koydu.  Yıllarca süren tartışmaların ardından, AB-İsrail Ortaklık Anlaşması'nın kapsamlı bir incelemesi, İsrail'in Gazze'de insanlık dışı uygulamalar yürüttüğüne dair çarpıcı \"göstergeler\" tespit etti.  Bu, sadece bir rapor değil, uzun süredir görmezden gelinen bir gerçeğin acımasızca ortaya serilmesi.  İsrail'in verdiği yanıtları yakından takip ederken, uluslararası toplumun bu bulgular karşısındaki tavrı, bölgedeki geleceğin kaderini belirleyecek. Gazze'deki insanlık dramı, artık göz ardı edilemez bir gerçek.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 18:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/meta-ve-oakley-birlikte-calisti-yeni-akilli-gozluk-modelleri-tanitildi-2411141",
        "baslik": "Meta ve Oakley birlikte çalıştı; yeni akıllı gözlük modelleri tanıtıldı",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Dijital dünyanın devlerinden Meta ve ikonik gözlük markası Oakley, güçlerini birleştirerek teknolojinin geleceğini yeniden tanımlayacak bir ortaklığa imza attı!  Unutun eski, hantal akıllı gözlükleri!  Meta ve Oakley'nin ortaklığının meyvesi olan, şıklığı ve teknolojiyi kusursuz bir uyum içinde sunan yeni nesil akıllı gözlükler, yakında raflardaki yerini alacak.  Bu dev ortaklığın detaylarını yakından inceleyeceğiz ve bu akıllı gözlüklerin neler yapabileceğine dair heyecan verici ipuçlarını sizinle paylaşacağız.  Hazır olun, çünkü gözleriniz önünde bir devrim yaşanmak üzere!  Daha fazlası için haberin devamına göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7784e328-f7e6-43d9-81be-976946e1003f.jpg",
        "onem_skoru": 7,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/amasra-katliami-davasinda-saniklara-odul-gibi-cezalar-veren-hakim-terfi-aldi-2411140",
        "baslik": "Amasra Katliamı davasında sanıklara ödül gibi cezalar veren hakim terfi aldı",
        "yorumlanmis_metin": "Amasra'da 41 canın yitirilmesine neden olan o korkunç maden faciası...  Hatırlıyorsunuz değil mi?  Yüzlerce ailenin yüreğine ateş düşüren, Türkiye'yi yasa boğan o acı felaket... Ve şimdi, bu felaketin sorumlularına verilen 'ödül' niteliğindeki cezaları hatırlayın.  Evet,  siz de tahmin ediyorsunuz!  O davada sanıklara  'küçük' cezalar veren hakim,  Yüksek Seçim Kurulu'nun yeni kararnamesiyle terfi ettirildi!  41 canın karşılığı... bir terfi!  Adaletin terazisi mi bu?  Bu karar, vicdanları kanatıyor,  soruları çoğaltıyor,  ve haklı bir öfkeyi daha da alevlendiriyor. Amasra'nın gözyaşları, bugün de susmuyor!  Bu gelişmeyi nasıl değerlendireceğiz?  Siz ne düşünüyorsunuz?  Tartışma ve yorumlarınız için ekranlara bekliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/09977363-902f-4316-a8b8-a061857d2f7a.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/cumhurbaskani-erdogan-a-milli-kadin-voleybol-takimi-ni-kabul-etti-2411139",
        "baslik": "Cumhurbaşkanı Erdoğan, A Milli Kadın Voleybol Takımı'nı kabul etti",
        "yorumlanmis_metin": "Çığır açan zaferlerinin ardından, gözler Cumhurbaşkanlığı Külliyesi'nde buluştu!  A Milli Kadın Voleybol Takımı, Türk spor tarihinin altın sayfalarına yazdıkları başarı destanıyla Cumhurbaşkanı Recep Tayyip Erdoğan tarafından kabul edildi.  Sadece bir takım değil, bir gurur abidesi, bir ilham kaynağı olan bu muhteşem kadınlar,  Cumhurbaşkanımızdan tebriklerini ve takdirlerini alırken, milyonlarca Türk vatandaşının kalbinde taht kurduklarını bir kez daha kanıtladılar.  Sahada sergiledikleri mücadele, azim ve başarı,  ülkemize  yeniden umut ve gurur aşıladı.  Bu tarihi kabul,  sadece bir karşılaşmanın ötesinde,  Türk kadınlarının gücünün, azminin ve başarısının kutlandığı anlamlı bir an oldu.  Detaylar ve daha fazlası haber bültenlerimizde…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c476344-8b5c-4b9a-b07d-44bfbdde506d.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/iyi-kotu-ve-olu-filminin-konusu-ne-iyi-kotu-ve-olu-filminin-oyunculari-kim-2411138",
        "baslik": "İyi, Kötü ve Ölü filminin konusu ne? İyi, Kötü ve Ölü filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü sinema tarihinin efsanevi üçlüsü geri dönüyor!  \"İyi, Kötü ve Ölü\" filminin heyecan verici serüveni, yakında televizyonlarınızda!  Ama bu sadece bir film değil, bir destan!  İhanet, sürpriz ittifaklar ve tabanca düellosunun doruk noktasında yaşanacak nefes kesici bir macera...  Peki kimler bu unutulmaz yolculuğun kahramanları?  Kimler iyi, kimler kötü, kimler ölü?  Sizi, unutulmaz karakterlerle dolu bu efsanevi filmin oyuncu kadrosuna ve sürükleyici hikayesine götüreceğiz! Hazır olun, çünkü \"İyi, Kötü ve Ölü\" geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0da45d91-832e-4091-b2ba-6398d7075e9c.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/serdal-adali-dan-dikilitas-projesi-icin-aciklama-2411137",
        "baslik": "Serdal Adalı'dan Dikilitaş Projesi için açıklama!",
        "yorumlanmis_metin": "Büyük Beşiktaş taraftarları, kulaklar çınlasın!  Beşiktaşımızın geleceğini şekillendirecek, tartışmaları alevlendiren o proje, Dikilitaş Projesi, yeniden gündemde!  Başkan Serdal Adalı, pazar günü yapılacak olağanüstü genel kurul öncesinde, beklenen açıklamayı yaptı.  Evet, duyduklarınıza inanıyorsunuz, bekleyiş sona eriyor!  Adalı'nın ağzından dökülecek her kelime, Beşiktaş'ın yarınlarını, hatta belki de yıllarını belirleyecek.  Bu tarihi açıklamayı, tüm detaylarıyla, pazar günü gerçekleşecek genel kurulda canlı olarak takip edeceğiz.  Beşiktaş camiası için nefes kesen anlar yaklaşırken, biz de sizlerle birlikte bu heyecanı paylaşmaya hazırız.  Kulaklarınız açık kalsın, gözleriniz ekranda olsun!  Çünkü Beşiktaş'ın geleceği, şimdi yazılıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a02bf7e4-14f9-4a6d-8aaf-ede148491402.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-ilk-rakibini-duyurdu-2411136",
        "baslik": "Fenerbahçe ilk rakibini duyurdu!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Fenerbahçe camiası için heyecan dolu bir haberle karşınızdayız!  Sarı-lacivertliler, yeni sezonun kapılarını açmadan önce dev bir hazırlık maçıyla taraftarlarını ateşleyecek!  Evet, doğru duydunuz!  30 Temmuz günü, efsanevi Şükrü Saracoğlu Stadı'nda,  İtalyan devi Lazio, Fenerbahçe'nin karşısında boy gösterecek!  Bu karşılaşma, yeni sezon öncesi form durumunun ölçülmesinden çok daha fazlası olacak; bir güç gösterisi, bir heyecan fırtınası,  bir Avrupa klasiği tadında unutulmaz bir akşam!  Kadıköy'de patlayacak bu heyecanı kaçırmayın!  Detaylar için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4768a31e-03f7-49c6-86af-7a4fa8d042fb.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-kamp-programi-belli-oldu-2411135",
        "baslik": "Galatasaray kamp programı belli oldu!",
        "yorumlanmis_metin": "Acil gelişme! Galatasaray Aslanları, yeni sezonu fethetmek için kükreyecek!  19 Temmuz'da Avusturya'da başlayacak olan kamp programı resmen açıklandı!  Sarı-Kırmızılılar,  Avrupa'nın zirvesini hedefleyen iddialı bir sezon öncesi hazırlık dönemine giriyorlar.  Bu kamp, sadece bir antrenman kampı değil, zafer için ateşlenen bir fitil!  Avusturya dağlarının eteklerinde şekillenecek güç, Türk futboluna yeni bir şampiyonluk destanı yazmak için geliyor.  Detaylar haberimizde!  Takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1617a660-74af-494b-b57b-a5eeceee008c.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/meksikali-filminin-konusu-ne-meksikali-filminin-oyunculari-kim-2411134",
        "baslik": "Meksikalı filminin konusu ne? Meksikalı filminin oyuncuları kim?",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler! Bu akşam, sinemaseverleri heyecanlandıran bir kült filmin televizyon yolculuğuna ortak oluyoruz:  \"Meksikalı\"!  Evet, yanlış duymadınız!  Brad Pitt ve Julia Roberts'ın yıldız ışığının parıltıyla örttüğü bu aksiyon-komedi başyapıtı,  ekranlarınıza geliyor!  Ama merak etmeyin, sadece izlemeniz yetmeyecek.  Bu filmde,  tehlikeli bir tarihi eser,  karanlık bir geçmiş ve beklenmedik bir aşk üçgeninin nasıl bir araya geldiğini göreceksiniz.  İşte, gizemli bir silahın peşindeki iki farklı karakterin  çılgın macerası;  kahkahalar, gerilim ve sürpriz dolu bir yolculuk!  \"Meksikalı\"nın oyuncu kadrosu ise,  Brad Pitt ve Julia Roberts'ın yanı sıra,  James Gandolfini,  Bob Hoskins ve  Swoosie Kurtz gibi usta isimlerden oluşuyor.  Hazır olun!  Çünkü ekranlarınız,  bu unutulmaz filmle bir kez daha  heyecan ve romantizmle dolup taşacak!  Detayları kaçırmayın,  yayın takvimini takip edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1feda823-a6e5-409a-8e19-508f3d77d3d7.jpg",
        "onem_skoru": 4,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dries-mertens-ten-galatasaray-itiraflari-2411133",
        "baslik": "Dries Mertens'ten Galatasaray itirafları",
        "yorumlanmis_metin": "Ve işte bu gece, Türk futbolunun kalbine dokunan bir veda...  Dries Mertens, Aslan'dan ayrılıyor ama ardında silinmez bir iz bırakıyor! Galatasaray'ın YouTube kanalında yayınlanan duygusal açıklamalarıyla, Belçikalı yıldız, sarı-kırmızılı formayla yaşadığı unutulmaz anları,  tribünlerin coşkusunu,  ve taraftarların sevgisini tüm çıplaklığıyla paylaştı.  Mertens'in itirafları, sadece bir futbolcunun veda sözlerinden çok daha fazlasıydı;  bir aşk hikayesiydi,  bir vefa destanıydı.  Bu gece,  Dries Mertens'in veda konuşmasındaki  o samimiyet dolu anları,  o gözlerindeki parıltıyı,  ve Aslan'a duyduğu sonsuz sevgiyi yeniden yaşayacağız.  Detaylar için, hemen Galatasaray'ın YouTube kanalına göz atın!  Unutmayın, bazı vedalar sonsuza dek kalbe kazınır…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4d4f2e17-0d07-4ff5-93a9-773965d1438e.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sarachane-eylemleri-davasinda-yargilananlarin-yurt-disi-cikis-yasagi-kaldirildi-2411132",
        "baslik": "Saraçhane eylemleri davasında yargılananların yurt dışı çıkış yasağı kaldırıldı",
        "yorumlanmis_metin": "İşte Saraçhane eylemleri davasında beklenen karar!  Aylar süren bekleyişin ardından, 139 sanık için mahkemeden sevindirici bir haber geldi.  Aralarında CHP PM üyesi Berkay Gezgin'in de bulunduğu bu geniş gruba uygulanan yurt dışı çıkış yasağı, bugün itibariyle kaldırıldı!  Mahkemenin bu ara kararı,  davanın gidişatını nasıl etkileyecek?  Yasağın kaldırılmasıyla birlikte yeni bir dönemin mi kapıları aralanıyor?  Konuyu uzman yorumcularla masaya yatıracağız ve gelişmeleri yakından takip etmeye devam edeceğiz.  Saraçhane eylemleri davasındaki bu son gelişmeyi, önümüzdeki saatlerde ve günlerde daha detaylı şekilde analiz edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d9fbb2f1-8efb-4b57-bd2c-0c37557cc8db.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kucuk-diplomalardan-buyuk-umutlara-yuvamiz-istanbul-da-mezuniyet-heyecani-2411131",
        "baslik": "Küçük diplomalardan büyük umutlara: Yuvamız İstanbul’da mezuniyet heyecanı",
        "yorumlanmis_metin": "İşte bu, tam bir zafer hikayesi! Küçük diplomalar, büyük umutların habercisi...  Bugün, İstanbul'un dört bir yanından minik mezunlarımız, ellerinde geleceğin anahtarlarını taşıyarak, \"Yuvamız İstanbul\" projesinin muhteşem bir hasadını kutluyor!  4682 minik beyin, 2024-2025 eğitim-öğretim yılının zaferini ilan etti!  Gaziosmanpaşa'daki coşkulu mezuniyet töreninde, İstanbul Büyükşehir Belediye Başkanvekili Nuri Aslan'ın da katılımıyla, bu başarı hikayesinin kilometre taşlarından biri daha geride kaldı.  Bu küçük diplomaların arkasında, sadece eğitim değil, İstanbul'un geleceğine yapılan devasa bir yatırım, çocuklarımızın parıldayan gözlerinde yansıyan umut dolu bir gelecek var!  \"Yuvamız İstanbul\" projesi, sadece bir eğitim projesi değil;  geleceğin mimarlarını yetiştiren,  şehrin kalbine dokunan,  umuda ve başarıya açılan bir kapı!  Daha nice mezuniyet törenlerinde buluşmak üzere…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2b48b1b3-b43e-4541-a447-fc7ecb1489a9.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kocaelispor-amir-hadziahmetovic-i-istiyor-2411130",
        "baslik": "Kocaelispor, Amir Hadziahmetovic'i istiyor!",
        "yorumlanmis_metin": "Kocaeli'den bomba bir transfer iddiası!  Kulağınız çınlasın Amir Hadziahmetovic!  Beşiktaş'ın yıldız orta sahası, yeşil-siyahlı formaya yakışır mı?  İşte Kocaelispor'dan gelen flaş haber!  Transfer piyasasının nabzını tutan kaynaklarımız,  Hadziahmetovic için Yeşil-Siyahlıların ciddi bir ilgi gösterdiğini ve görüşmelerin gizlice sürdüğünü aktarıyor.  Bu transfer gerçekleşirse, Kocaelispor'un yeni sezon hedeflerinde ne denli iddialı olduğunu bir kez daha gösterecektir!  Detaylar geliştikçe sizlerle olacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2701c3da-3707-47d0-8a24-88d475702b10.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/dayanikliligiyla-dikkat-ceken-yeni-malzeme-kesfedildi-2411129",
        "baslik": "Dayanıklılığıyla dikkat çeken yeni malzeme keşfedildi",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün size bilim dünyasından, geleceğin teknolojisine kapı aralayabilecek çığır açan bir gelişmeyi sunuyoruz.  Unutun çelikten kalkanları, titanyumdan zırhları... Rice Üniversitesi'nden bilim insanları,  \"MAC\" adını verdikleri, iki boyutlu yepyeni bir karbon yapısı keşfettiler ve bu malzeme, dayanıklılık konusunda her şeyi alt üst edebilir!\n\nGrafeni,  malzeme biliminin süperstarını,  biliyor musunuz?  İşte MAC,  grafenin bile gerisinde bırakabilecek bir güce sahip!  Hayal edin;  kırılmaya karşı inanılmaz bir direnç...  Daha hafif, daha güçlü, daha dayanıklı...  Akıllı telefonlarımızdan uzay araçlarına,  tıp dünyasından inşaat sektörüne kadar, her alanda devrim yaratacak bir potansiyelden bahsediyoruz.\n\nBu devrim niteliğindeki keşif,  geleceğin teknolojisinin mimarisi olabilir!  MAC'in  tam olarak neleri başarabileceğini henüz tam olarak bilmiyoruz, ancak potansiyeli göz kamaştırıcı.  Araştırma sürüyor, gelişmeler yakından takip ediliyor... Ve biz de,  bu inanılmaz malzemenin  dünyamızı nasıl değiştireceğini heyecanla bekliyoruz!  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/831422af-c0e4-435c-bd06-19cae8f96497.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/hesaplariniz-guvende-degil-16-milyar-kullanici-bilgisi-calindi-2411128",
        "baslik": "Hesaplarınız güvende değil! 16 milyar kullanıcı bilgisi çalındı",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün size dehşet verici bir haber aktarmak için buradayım. Dijital dünyanın karanlık yüzünü bir kez daha gözler önüne seren, tüyler ürpertici bir olayla karşı karşıyayız.  16 MİLYAR.  Evet, yanlış duymadınız. 16 MİLYAR kullanıcı kaydı çalındı!  Bu rakam, dünyanın neredeyse yarısını temsil ediyor.  2024 yılının veri sızıntıları raporları,  bir siber güvenlik felaketini gözler önüne seriyor.  Çok sayıda platformun etkilendiği bu devasa veri ihlali, hesaplarınızın güvenliğine dair tüm varsayımlarımızı alt üst ediyor.  Kimliğiniz mi?  Finansal bilgileriniz mi?  Her şey tehlikede olabilir.  Bu durum sadece bir siber suç değil, küresel bir güvenlik krizi.  Yetkililerin bu korkunç olaya ilişkin detaylı bir soruşturma başlatması ve  kullanıcıları korumak için acil önlemler alması şart.  Bilgisayarlarınızın ve cihazlarınızın güvenliğini sağlamak için neler yapmanız gerektiği hakkında daha fazla bilgi için haberimizin devamına göz atabilirsiniz.  Bu olay, dijital dünyanın ne kadar kırılgan olduğunu acı bir şekilde hatırlatıyor bize. Dikkatli olun, uyanık olun, çünkü dijital dünyanın karanlık yüzü, sizin kapınızda olabilir.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d17ae850-7219-4472-811e-7392065ebc96.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-ve-israil-e-barışa-fırsat-verin-çağrısı/a-72990038?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran ve İsrail'e \"barışa fırsat verin\" çağrısı",
        "yorumlanmis_metin": "Dünyanın nefes nefese beklediği an! İran ve İsrail arasında gerilim tırmandıkça, bir nükleer felaketin eşiğinde olduğumuz uyarısı yapılıyor!  BM Genel Sekreteri Guterres'in \"insanlık için karar anı\" vurgusu, küresel endişelerin boyutunu gözler önüne seriyor.  İşte bu kritik noktada, barışın hayaleti kapımızı çalıyor.  Uluslararası toplum, diplomatik yolların son şansı olarak görüyor bu anı.  Uluslararası Atom Enerjisi Ajansı Başkanı Grossi'nin tüyler ürpertici nükleer felaket uyarısı,  sessiz kalma lüksümüzün olmadığını haykırıyor.  İran ve İsrail'e sesleniyoruz:  Silah sesleri yerine diplomasi dili konuşun!  Bu, sadece sizin değil, tüm insanlığın geleceğini belirleyecek bir karar anı!  Dünyanın gözleri üzerinizde,  şimdi barışa şans verin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/20/ege-denizinde-48-buyuklugunde-deprem-turkiyeden-de-hissedildi",
        "baslik": "Ege Denizi'nde 4,8 büyüklüğünde deprem: Türkiye'den de hissedildi",
        "yorumlanmis_metin": "Ege Denizi'nin derinliklerinden gelen bir sarsıntı, Türkiye'yi de uyardı!  4,8 büyüklüğündeki deprem, Yunanistan'ın Amorgos Adası açıklarında kaydedildi, fakat etkisi Ege'nin karşı kıyısına kadar ulaştı.  Batı kıyılarımızda hissedilen bu sarsıntı, yerin altındaki devinimi bir kez daha hatırlattı.  Uzmanlar, korkulacak bir durum olmadığını söyleseler de, doğanın gücünün altını çizen bu olay, hepimizi tedbiri elden bırakmamaya çağırıyor.  Ege'nin sakin sularının altında yatan hareketlilik, bu kez hafif bir titremeyle kendini gösterdi, ancak bu, doğanın uyku halinde olmadığının bir işareti.  Son gelişmeleri sizlere aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/saglik/2025/06/20/avrupada-22-bin-nokta-incelendi-sular-yuzmek-icin-guvenli",
        "baslik": "Avrupa’da 22 bin nokta incelendi: Sular yüzmek için güvenli",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Avrupa'nın muhteşem sahillerinden ve göllerinden gelen son dakika haberleriyle karşınızdayız.  Beklentilerin çok üzerinde, çarpıcı bir sonuç!  22.000’den fazla yüzme noktasının incelendiği kapsamlı bir AB raporu, kıtamızın sularının beklenmedik derecede temiz olduğunu gösteriyor.  Yüzde 98,5’lik bir oranla, Avrupa sularının ezici çoğunluğu yüzmek için güvenli!  Yüzde 1,5'luk 'kötü' değerlendirme ise, bu müthiş haberin gölgesinde kalıyor.  Yaz tatilinizi planlarken içiniz rahat olsun; Avrupa’nın temiz ve berrak suları sizi bekliyor!  Detaylar için haber bültenimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kula-ilcesindeki-orman-yangini-yangina-mudahale-suruyor-2411127",
        "baslik": "Manisa'nın Kula ilçesindeki orman yangını: Yangına müdahale sürüyor",
        "yorumlanmis_metin": "Manisa'nın Kula ilçesinden yürek burkan görüntüler geliyor!  Alevlerin dansı, gökyüzünü kızıl bir örtüye bürümüş durumda.  Ormanımız,  canımız,  yanıyor!  Kula'da başlayan ve hızla yayılan orman yangınına,  kahraman itfaiyecilerimiz hem karadan hem de havadan amansız bir mücadele veriyorlar.  Saatlerdir süren bu amansız kavgada,  ateşle boğuşuyorlar;  her damla ter, her an,  değerli bir zafer için harcanıyor.  Umudumuzu kaybetmeden,  kahramanlarımızın yanında olduğumuzu,  onları desteklediğimizi bilmelerini istiyoruz.  Yangının kontrol altına alınması için tüm gayret sarf ediliyor.  Gelişmeleri yakından takip ediyor, sizleri de haberdar etmeye devam edeceğiz.  Türkiye,  Kula'nın yanında!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e8b9ebb4-5e98-4acc-a2cb-a14533ee2893.jpg",
        "onem_skoru": 7,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/apsiyon-yonetici-sohbetleri-ankara-da-yoneticilerle-bulustu-2411126",
        "baslik": "Apsiyon Yönetici Sohbetleri, Ankara’da yöneticilerle buluştu",
        "yorumlanmis_metin": "Ankara’nın kalbinde, apartman yönetiminin nabzı Apsiyon Yönetici Sohbetleri ile attı!  Bu hafta, teknoloji ve insani dokunuşun buluştuğu eşsiz bir etkinliğe tanık olduk.  Apsiyon, sadece bir yazılım şirketi değil, sektörün dinamosu olduğunu Ankara’da bir kez daha kanıtladı.  Site yöneticilerimiz ve sektörün duayenleri, Apsiyon’un yenilikçi çözümlerinin ışığında bir araya geldi.  Sorunlar masaya yatırıldı, çözüm önerileri paylaşıldı ve Ankara’nın apartman yaşamına dair yeni bir sayfa açıldı!  Apsiyon, kulaklarını yöneticilerimize açarak, geleceğin apartman yönetimini bugün inşa ediyor.  Detayları ve etkinliğin heyecanını yakından takip etmek için kanalımıza abone olmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2ca4342f-ad36-47ab-a634-c830c3cab208.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/basaksehir-onur-bulut-u-resmen-acikladi-2411125",
        "baslik": "Başakşehir, Onur Bulut'u resmen açıkladı!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle birlikte ekranlarınıza bomba gibi düşüyoruz!  Futbol dünyasında transfer sezonu tam gaz devam ederken, İstanbul Başakşehir, taraftarlarını heyecanlandıracak bir hamleye daha imza attı!  Evet, doğru duydunuz!  Uzun süredir adı Başakşehir ile anılan, Beşiktaş'ın başarılı oyuncusu Onur Bulut, resmen turuncu-lacivertli formayı giymek için imzayı attı!  İki yıllık sözleşmeyle Başakşehir ailesine katılan Onur Bulut,  bu transferle yeni bir dönemin kapılarını araladı.  Başakşehir'in kadrosuna kattığı bu önemli güç,  ligin dengelerini yeniden şekillendirecek mi?  Onur Bulut'un performansı,  Başakşehir'in hedeflerine ulaşmasında ne kadar etkili olacak?  Tüm bu soruların cevaplarını önümüzdeki günlerde sahada göreceğiz!  Transferin detaylarına ve Onur Bulut'un açıklamalarına haber bültenlerimizde yer vereceğiz.  Kısacası, heyecan dorukta!  Başakşehir, transfer bombasını patlattı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/de1c5238-185b-49c4-a839-7126bfbc96a5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/naz-teknik-ten-kobi-lere-rehberlik-isg-kulturu-kazandiriyor-maliyetleri-azaltiyor-2411124",
        "baslik": "Naz Teknik’ten KOBİ’lere rehberlik: İSG kültürü kazandırıyor, maliyetleri azaltıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Yaz sıcağında işler yavaşlarken, birçok KOBİ sahibi belki de tatildedir, belki de yorgunluktan bunalmıştır.  Ancak iş dünyasında fırsatlar asla uyumaz! Özellikle de yeni yasal düzenlemelerin kapıda olduğu şu günlerde... İşte tam da bu noktada, devreye Naz Teknik giriyor!\n\nTürkiye'nin mobil uygulamayla hizmet veren ilk OSGB'si olarak,  KOBİ'lerimizi 2025'te yürürlüğe girecek yeni İSG düzenlemelerine hazırlama misyonunu üstlenmiş bulunuyorlar.  Sıcak yaz günlerini,  olası iş yeri ihlallerini tespit edip, proaktif bir dönüşüm süreci başlatmak için değerlendirme fırsatı olarak görmelerini öneriyorlar.\n\nUnutmayın,  iş güvenliği sadece bir yasal zorunluluk değil; verimliliği artıran, maliyetleri düşüren, çalışan memnuniyetini yükselten bir yatırımdır.  Naz Teknik,  bu yatırımı, mobil uygulamasının kolay kullanımıyla, KOBİ'ler için erişilebilir ve pratik hale getiriyor.  Artık iş güvenliği yönetimi,  karmaşık ve zaman alıcı bir yük değil,  akıllı bir çözüm!\n\nNaz Teknik'in sunduğu rehberlikle,  hem yeni yasalara uyum sağlayın, hem de işletmenizin geleceğini güvence altına alın. Detaylar için Naz Teknik'in web sitesini ziyaret edebilir veya mobil uygulamasını indirebilirsiniz.  Unutmayın,  hazırlıklı olmak, başarının anahtarıdır!  İyi akşamlar.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d34dd0bf-a167-497e-9a29-0b6ff5ba9238.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-dan-derrick-kohn-hamlesi-2411123",
        "baslik": "Eyüpspor'dan Derrick Köhn hamlesi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün futbol dünyasından bomba gibi bir haberimiz var!  Eyüpspor, transfer piyasasında fırtına gibi esiyor!  Kulağınıza inanmayacaksınız ama...  Selçuk Şahin’in gözdesi, Galatasaray’ın yetenekli stoperi Derrick Köhn!  Evet, doğru duydunuz!  Eyüpspor,  Köhn için resmen harekete geçti!  Bu transfer gerçekleşirse,  Eyüpspor’un ligdeki iddiasının ne kadar ciddi olduğunu herkese gösterecek bir hamle olacak.  Galatasaray’dan ayrılıp Eyüpspor’un yolunu tutacak mı bu yıldız oyuncu?  Gelişmeleri yakından takip etmeye devam edeceğiz!  Büyük transferin perde arkasındaki detayları ve son gelişmeleri sizlere en hızlı şekilde aktarmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f9e3f309-3718-4419-a9d6-ff7e009a8668.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/is-uygulamalarini-yapay-zeka-ve-veriyle-destekleyen-sap-btp-uzerindeki-yeni-cozum-tanitildi-2411122",
        "baslik": "İş uygulamalarını yapay zeka ve veriyle destekleyen SAP BTP üzerindeki yeni çözüm tanıtıldı",
        "yorumlanmis_metin": "İş dünyasında devrim niteliğinde bir gelişme!  SAP, İstanbul'da düzenlenen göz alıcı bir lansmanla, iş dünyasının geleceğini yeniden şekillendirecek bir teknoloji harikasını tanıttı.  Unutun eski, hantal iş uygulamalarını!  SAP Business Data Cloud ile tanışın; yapay zeka ve veri gücünün bir araya geldiği, şirketlerinizi geleceğe taşıyacak muazzam bir platform.  İstanbul'da bir araya gelen iş ve teknoloji liderleri, bu devrim niteliğindeki çözümün potansiyelini şimdiden görmeye başladı.  Veriye dayalı kararlar almak artık çok daha hızlı, çok daha akıllı ve çok daha etkili olacak.  SAP Business Data Cloud; verimliliğinizi artıracak, maliyetlerinizi azaltacak ve rekabet avantajınızı katlayacak bir oyun değiştirici! Detaylar için haber bültenimizi takip etmeye devam edin.  Bu, iş dünyası için yeni bir çağın başlangıcı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be000650-22fd-4ff9-adfc-9e535bbeee86.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kocaelispor-un-kamp-programi-belli-oldu-2411121",
        "baslik": "Kocaelispor'un kamp programı belli oldu!",
        "yorumlanmis_metin": "Kocaeli’den Türkiye’ye, hatta belki de dünyaya duyulacak bir bomba haberle karşınızdayız!  Geçtiğimiz sezonun şampiyonu, Süper Lig’in yeni yıldızı Kocaelispor, fırtına gibi estiği TFF 1. Lig’den sonra,  aslanlar gibi kükreyerek Süper Lig’e hazırlanıyor!  Ve beklenen an geldi...  Kocaelispor’un ateşli hazırlık kamp programı resmen açıklandı!  Yeni sezonda neler yapacaklarını, hangi taktiklerle rakiplerini alt edeceklerini,  hangi yıldızlarla sahaya çıkacaklarını merakla bekliyoruz.  Detayları birazdan sizlerle paylaşacağız, ancak şimdiden söyleyebilirim ki,  Kocaeli’nin kalbi, yeni sezon için daha hızlı atmaya başladı!  Hazırlıklar tüm hızıyla sürüyor,  heyecan dorukta!  Büyük bir zafer hikayesinin yeni bölümü başlıyor! Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b9271c26-2142-463d-b5e6-b5c19493d1f5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/kapsul-filminin-konusu-ne-kapsul-filminin-oyunculari-kim-2411120",
        "baslik": "Kapsül filminin konusu ne? Kapsül filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü bu gece, sinema dünyasının en merak uyandıran yapımlarından biri, televizyon ekranlarınıza geliyor!  \"Kapsül\" filminin gizemli dünyasına dalmaya hazır olun!  Uzun zamandır konuşulan, fısıltılarla dolaşan bu film, nihayet perde arkasındaki gizemini aralıyor.  Peki,  bu \"Kapsül\"  içinde neler var?  Kimler bu gizli yolculuğun bir parçası?  Ödüllü oyuncuların eşsiz performanslarıyla dolu bu sürükleyici hikayenin detaylarına birlikte dalacağız!  Tüm sorularınızın yanıtlarını bu akşam bulacaksınız.  \"Kapsül\" filminin konusu ve yıldız oyuncu kadrosu...  Sadece bizimle!  Kalıcı izler bırakmaya hazırlanın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c8de530b-9c70-43da-b4aa-52b8bdb11eb9.jpg",
        "onem_skoru": 2,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-fatih-keles-in-oglu-ve-yegeni-hakkinda-tutuklama-talebi-2411119",
        "baslik": "Son Dakika… Fatih Keleş'in oğlu ve yeğeni hakkında tutuklama talebi",
        "yorumlanmis_metin": "Heyecan dolu gelişmeler İstanbullular için!  İBB soruşturmasının yankıları devam ediyor!  Son dakika gelişmesine göre,  İBB eski yöneticisi Fatih Keleş'in yakın çevresinden iki isim,  oğlu Mustafa Keleş ve yeğeni Murat Keleş, adaletin önünde!  \"Rüşvet almak ve suç örgütüne üye olmak\" suçlamalarıyla gözaltına alınan ikili,  şimdi tutuklama talebiyle hakim karşısına çıktı.  Bu gelişmenin İBB soruşturmasının gidişatını nasıl etkileyeceği,  önümüzdeki günlerde en çok konuşulacak konu olacak.  Gelişmeleri yakından takip etmeye devam ediyoruz.  Sizin için olay yerindeyiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/257ab500-233b-448b-9e70-d13f50703eb1.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/ingiltere-den-iran-hamlesi-buyukelcilik-personeli-tahliye-edildi-2411118",
        "baslik": "İngiltere’den İran hamlesi: Büyükelçilik personeli tahliye edildi",
        "yorumlanmis_metin": "İran'ın gölgesinde fırtına kopuyor!  İngiltere, beklenmedik bir hamleyle Tahran'daki büyükelçiliğinin kapılarını kapattı!  İsrail-İran geriliminin tırmanmasıyla birlikte,  Londra,  büyükelçilik personelini güvenlik gerekçesiyle acil olarak tahliye ettiğini açıkladı.  Ortadoğu'nun barut fıçısı üzerindeki tehlikeli ateş oyunu,  şimdi İngiltere'yi de doğrudan etkisi altına aldı.  Bu ani karar,  bölgedeki patlayıcı durumun ne kadar hassas olduğunu gözler önüne sererken,  soru şu:  Tahran'dan gelen yankılar,  dünyayı nasıl bir fırtınaya sürükleyecek?  Ayrıntılar ve gelişmeler için haberlerimizde kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/642a0b73-6c3e-4991-b853-1af77c34ef89.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/czry7vvrvnjo",
        "baslik": "Meclis Komisyonu'ndan geçen enerji ve madencilik düzenlemesi neler getiriyor?",
        "yorumlanmis_metin": "Son dakika gelişmesiyle canlı yayındayız!  Ankara'dan, Türkiye'nin enerji ve madencilik geleceğini şekillendirecek tarihi bir karar çıktı!  26 saat süren maraton görüşmelerin ardından, adeta bir enerji depremi yaratan torba yasa teklifi, Meclis Sanayi, Ticaret, Enerji, Tabii Kaynaklar, Bilgi ve Teknoloji Komisyonu'ndan geçti!  Evet, doğru duydunuz, geçti!  Bu, ülkemizin enerji bağımsızlığı yolunda atılan dev bir adım mı, yoksa tartışmalı maddelerin fitilini ateşleyen bir karar mı?  Teklifi savunanlar ve karşı çıkanlar arasında kıyasıya bir çekişme yaşanırken,  soru şu:  Bu düzenleme, gerçekten ülkemizin enerji geleceğini aydınlatacak mı, yoksa karanlık bir tünele mi sürükleyecek?  Merve Kara-Kaşka'nın özel haberiyle,  bu yasanın ardındaki sırları ve olası sonuçlarını birlikte inceleyeceğiz.  Yer yer tartışmalı, yer yer heyecan verici,  her anı  gerilim dolu bu gelişmeyi,  hemen şimdi,  sizlerle birlikte değerlendireceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    }
]