[
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/rusyanin-kieve-gece-boyunca-duzenledigi-insansiz-hava-araci-ve-fuze-saldirisinda-en-az-14-",
        "baslik": "Rusya'nın Kiev'e gece boyunca düzenlediği insansız hava aracı ve füze saldırısında en az 14 kişi öldü",
        "yorumlanmis_metin": "Kiev'in semaları dün gece yeniden ölümcül bir fırtınaya sahne oldu.  Rusya'nın vahşi saldırısı,  insansız hava araçları ve füzelerin ölümcül yağmuruyla başkentte kanlı bir iz bıraktı.  En az 14 can kaybı, 40'tan fazla yaralı... Sayılar,  bu insanlık dışı eylemin dehşetini tam olarak yansıtmıyor.  Dünya liderlerinin huzurlu bir zirvede bir araya geldiği sırada,  Kremlin'in gölgesi bir kez daha Ukrayna'nın üzerine düştü.  Bu saldırı,  sadece bir şehrin değil,  uluslararası barış ve güvenliğin de hedef alındığının acı bir hatırlatıcısıdır.  Kiev'in yıkıntılarının arasında,  söz verilmiş bir güvenliğin kırılganlığı ve savaşın acımasız gerçekliği saklı.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/paris-air-show-baykar-ve-italyan-savunma-sirketi-leonardo-lba-systems-ortakligini-duyurdu",
        "baslik": "Paris Air Show: Baykar ve İtalyan savunma şirketi Leonardo, LBA Systems ortaklığını duyurdu",
        "yorumlanmis_metin": "Paris Air Show'dan çarpıcı bir iş birliği haberi geliyor!  Türkiye'nin önde gelen savunma sanayii devi Baykar ile İtalyan savunma ve havacılık sektörünün güçlü ismi Leonardo, güçlerini birleştiriyor.  LBA Systems ortaklığı, iki şirketin uzmanlıklarını bir araya getiren, küresel savunma pazarında yeni bir dönemin başlangıcını müjdeliyor.  Ancak dikkat çeken bir detay var: Leonardo'nun İsrail'le olan askeri iş birlikleri, bu ortaklığın jeopolitik boyutunu tartışmaya açıyor. Mart 2025'te Roma'da gizlice imzalanan mutabakat zaptı, bugün Paris'te gündemdeki yerini alırken, sektör uzmanları bu sürpriz ittifakın uzun vadeli etkilerini değerlendiriyor.  Bu gelişme, küresel savunma stratejilerinde yeni bir sayfa mı açacak, yoksa mevcut dengeleri mi değiştirecek?  Bekleyip göreceğiz.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/iran-israil-catismasinda-5-gun-iran-israile-yeni-fuze-saldirisi-duzenledi",
        "baslik": "İran-İsrail çatışmasında 5. gün: İran'ın üst düzey komutanı öldürüldü",
        "yorumlanmis_metin": "Beşinci gün... ve gerilim tırmanıyor.  İran-İsrail çatışmasının kanlı bir yeni bölüme girdiğinin işaretleri her yerde. Tahran'ın kuzeydoğusundan gelen acil tahliye çağrıları, İsrail'in gölgesinin giderek daha fazla uzandığının kanıtı.  Aynı anda, Tel Aviv ve Kudüs gökyüzünde patlamalar yankılanırken, İran'ın misillemesinin öfkesi hissediliyor.  Bu, sadece bir çatışma değil; bir yangın fırtınası.  Ve bu yangın, henüz söndürülmedi.  İran üst düzey bir komutanının hayatını kaybetmesiyle birlikte, bu kritik anların sonrasında neler olacağını tahmin etmek imkansız.  Dünya nefesini tutmuş bekliyor.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sivas-ta-coban-arazide-olu-bulundu-2410016",
        "baslik": "Sivas'ta çoban arazide ölü bulundu!",
        "yorumlanmis_metin": "Sivas'ın Ulaş ilçesinde yürek burkan bir olay!  48 yaşındaki bir çoban, arazide cansız bedenine teslim olmuş halde bulundu.  Hayatını meralara, sürülere adayan bu insanın ani vefatı, soruşturmanın derinleşmesini gerekli kılıyor.  Otopsi için hastaneye kaldırılan cenazenin detaylı incelemesi, bu acı olayın ardındaki gerçeği ortaya çıkaracak.  Detaylar geliştikçe haberimiz sizlerle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bea6dcd2-67e2-4b30-9995-be23bd270490.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/tuik-verileri-aciklandi-insaat-uretimi-nisan-ayinda-nasil-degisti-2410014",
        "baslik": "TÜİK verileri açıklandı: İnşaat üretimi nisan ayında nasıl değişti?",
        "yorumlanmis_metin": "Heyecan verici gelişmeler inşaat sektöründen geliyor! Nisan ayı rakamları, sektördeki ivmenin ne kadar güçlü olduğunu gözler önüne seriyor.  TÜİK’in yeni verileriyle, yıllık ve aylık değişimleri mercek altına alıyoruz.  Rakamlar, inşaatın nabzını tutuyor;  sektörün hangi yönüyle hızlandığını, hangi alanlarda yavaşlama olduğunu detayıyla ele alıyoruz. Hazır olun, inşaat dünyasının sürprizlerle dolu bir raporu geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/eb8ccd5b-11e9-4342-b519-713c9b7b54ce.jpeg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/yaz-sicaklari-korkulu-ruyaniz-olmasin-yaz-aylarinda-hamileligi-daha-konforlu-gecirmenin-7-yolu-2410015",
        "baslik": "Yaz sıcakları korkulu rüyanız olmasın: Yaz aylarında hamileliği daha konforlu geçirmenin 7 yolu",
        "yorumlanmis_metin": "Yaz sıcağıyla hamileliğin savaşı mı veriyorsunuz?  Endişelenmeyin, anne adayları!  Bu kavurucu günlerde bile serin kalmanın, konforlu ve sağlıklı bir hamilelik geçirmenin yolları var.  Sizi bekleyen 7 sihirli ipucuyla, yaz sıcağını unutun ve bebeğinizle keyifli anlar yaşayın! Sıcak havalarda ferahlatıcı bir hamilelik için pratik çözümler, hemen şimdi sizlerle!  Serinlemek için uzman önerileri ve hayat kurtaran ipuçları…  Haydi, yazın tadını çıkarın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3cfcc12c-9d45-4fc5-a22f-1b49423b4e08.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-nin-yeni-miting-adresi-belli-oldu-2410013",
        "baslik": "CHP'nin yeni miting adresi belli oldu",
        "yorumlanmis_metin": "Tekirdağ, bu hafta Türkiye'nin nabzını tutacak!  CHP'nin,  \"İmamoğlu'na Özgürlük, Erken Seçime Doğru!\"  sloganıyla yurdun dört bir yanını kasıp kavuran \"Millet İradesine Sahip Çıkıyor\" mitinglerinin yeni durağı,  Marmara'nın incisi Tekirdağ!  Beklentiler yüksek, gözler Tekirdağ'da!  Bu mitingin yankıları,  Ankara'dan çok daha uzağa ulaşacak gibi görünüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4c4d2547-2277-416e-b0dd-61e47f3f6e73.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/polise-sahte-kimlik-gosterdi-parmak-izi-analiziyle-yakalandi-2410012",
        "baslik": "Polise sahte kimlik gösterdi, 'parmak izi analiziyle' yakalandı",
        "yorumlanmis_metin": "Adana'da yankıları hala süren bir cinayetin faili, 10 yıl sonra,  çöp bile onu ele verecek kadar dikkatsiz yakalandı!  2007'de işlenen Serkan Şaylanlı cinayetinin zanlısı Orhan Ayan,  2017'den beri kayıptı. Açık cezaevinden kaçışının ardından Mersin'in sokaklarında adeta bir hayalet gibi dolaşan Ayan,  polis tarafından düzenlenen ince planlı bir operasyonla yakalandı.  Saklandığı evin önünde günlerce süren bir gözetim sonucu,  çöp atmaya çıktığı anda suçüstü yakalandı.  Kendi fotoğrafıyla basılmış, ancak arkadaşının adına düzenlenmiş bir kimlikle yetinmeye çalışan Ayan'ın  kusursuz planı,  teknolojinin acımasız doğruluğuyla alt üst oldu. Parmak izi analizi,  kaçışın imkansız olduğunu,  suçlunun ise her zaman izini taşıdığını kanıtladı.  10 yıllık kaçışın sonunda,  Ayan'ın  \"yeni kimliği\"  onu,  tam da 2007'deki  o korkunç geceye geri götürdü.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f8b3e5c8-e461-423a-8cac-e5335f51274a.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/tarim-uretici-enflasyon-verileri-yayimlandi-yillik-zam-sampiyonu-belli-oldu-2410011",
        "baslik": "Tarım üretici enflasyon verileri yayımlandı: Yıllık zam şampiyonu belli oldu!",
        "yorumlanmis_metin": "Ekonomide sıcak bir haberle karşınızdayız!  Mayıs ayı Tarım ÜFE verileri açıklandı ve sonuçlar,  tarım sektöründe adeta bir fiyat fırtınası estiğini gösteriyor!  Bir önceki aya göre yüzde 0,23'lük hafif bir artış olsa da, geçen yıla kıyasla tam yüzde 28,96'lık devasa bir sıçrama yaşandı.  Bu rakam, soframızdaki ürünlerin fiyatlarını doğrudan etkileyen, bir üretim maliyet patlaması anlamına geliyor.  Yıllık zam şampiyonları ise artık net!  Kimlerin zirvede yer aldığını ve bu durumun ekonomiye nasıl yansıdığını, uzman yorumlarıyla birlikte haber bültenlerimizin devamında detaylı olarak ele alacağız.  Kalın, gelişmeleri takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ebe63bb0-07fa-4645-957e-5f2f961dd977.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tir-dan-kehribar-ile-pirlanta-tasli-yuzukler-cikti-50-milyon-tl-degerinde-2410010",
        "baslik": "TIR'dan kehribar ile pırlanta taşlı yüzükler çıktı! 50 milyon TL değerinde...",
        "yorumlanmis_metin": "Edirne'de polis, adeta bir hazine sandığına rastladı!  50 milyon liralık bir servet, koca bir TIR'ın içinde gizlenmiş halde yakalandı.  İşlenmiş kehribarın göz kamaştırıcı ışıltısı, ham kehribarın gizemli güzelliği ve pırlanta taşlarının parıltısı...  Hayal gücünün ötesinde bir değer; 50 milyon lira! Bu devasa kaçakçılık operasyonunun detayları henüz tam olarak netleşmese de, ortaya çıkan tablo şaşkınlık verici.  Görüntüler, ele geçirilen mücevherlerin büyüleyici ihtişamını gözler önüne seriyor.  Polisin başarılı operasyonunu kutluyoruz; ancak bu kadar değerli bir ganimetin nasıl bu kadar kolay bir şekilde taşınmaya çalışıldığı sorusu akıllarda belirsizlik yaratıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/467af52f-e1c3-4d7f-b19a-049c65119e7b.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fluminense-borussia-dortmund-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2410009",
        "baslik": "Fluminense - Borussia Dortmund maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Heyecan dorukta! Dünya futbolunun devleri, Maracanã'nın büyülü atmosferinde karşı karşıya geliyor!  Salih Özcan'lı Borussia Dortmund, FIFA Kulüpler Dünya Kupası'nda Brezilya devi Fluminense'e meydan okuyor!  Saatler geri sayıyor...  Bu müthiş karşılaşmayı, TSİ 19:00'da ekrana kilitlenerek kaçırmayın!  Ve evet, şifresiz olarak izleyebilirsiniz! Hazır olun, çünkü futbol şöleni başlıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8b2833d4-4118-4471-9bdd-68eb91dd6ec4.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/toki-arsa-satisi-ne-zaman-toki-arsa-satisi-katilim-sartlari-ve-odeme-secenekleri-neler-2410008",
        "baslik": "TOKİ arsa satışı ne zaman? TOKİ arsa satışı katılım şartları ve ödeme seçenekleri neler?",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Türkiye genelinde konut sahibi olma hayallerini gerçeğe dönüştürmek isteyenler için büyük bir fırsat kapıda! Toplu Konut İdaresi Başkanlığı, tam 41 ilde, 310 arsayı satışa sunuyor!  Ev sahibi olmak isteyenleri yakından ilgilendiren bu önemli gelişmede,  satış tarihi ve başvuru şartları merak konusu.  TOKİ'nin cazip ödeme seçenekleri ve katılım koşullarıyla şekillenen bu projeye dair tüm detayları yakından takipte kalın!  Ayrıntılı bilgi ve başvuru için TOKİ resmi internet sitesini ziyaret etmeyi unutmayın!  Detaylar çok yakında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f398aaba-7c93-4f34-b693-0f28f5b5fbc6.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-devlet-televizyonu-vuruldu-mu-iran-devlet-televizyonu-hangi-kanal-2410007",
        "baslik": "İran devlet televizyonu vuruldu mu? İran devlet televizyonu hangi kanal?",
        "yorumlanmis_metin": "Gece yarısı, Tahran'ın kalbinde...  Patlamaların yankıları yankılanırken, küresel bir şok dalgası... İran'ın medya kalbi hedef alındı mı?  İsrail'in iddia edilen misilleme saldırılarının ardından, İran Devlet Televizyonu binası, çatışmaların 4. gününde  şiddetin yeni bir boyutunu sergileyen bir olay yerinde yer alıyor.  Soru şu: Bu saldırı doğrulandı mı? Ve  İran Devlet Televizyonunun  hangi kanallarının yayınını etkilediği hala belirsizliğini koruyor.  Olay yerinden canlı yayınlar ve yetkililerin açıklamalarıyla gelişmeleri yakından takip ediyoruz.  Tahran'dan gelen haberler, gerilimin tırmanışını ve belirsizliğin arttığını gösteriyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0bc0414b-1d31-448e-9320-4824073720e5.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-in-egesi/mugla-valilik-kupasi-yelken-yarislari-yalikavak-ta-tamamlandi-2410005",
        "baslik": "Muğla Valilik Kupası Yelken Yarışları Yalıkavak’ta tamamlandı",
        "yorumlanmis_metin": "Bodrum'un masmavi sularında, yelkenlerin şakırtısı ve heyecan dolu bir yarışın nabzı bir kez daha attı! Muğla Valilik Kupası, Yalıkavak'ın göz alıcı koylarında dört gün boyunca süren nefes kesen bir mücadeleye sahne oldu.  Denizin yüzeyi, cesur yelkencilerin maharetlerini sergileyen adeta bir sanat eserine dönüştü.  Rüzgarın hızıyla yarışan yelkenler, güneşin parıltısıyla dans ederken,  Yalıkavak, bu görsel şöleni izleyen binlerce kişinin kalbinde unutulmaz bir anı olarak yerini aldı.  Unutulmaz bir yarış, unutulmaz bir manzara... Muğla Valilik Kupası'nın heyecanı Yalıkavak'tan yankılandı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/06ee26df-f326-4107-a7d0-68a0e6c6623f.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bakanlik-harekete-gecti-kamu-hastanesindeki-haksiz-kazanc-iddiasina-sorusturma-6-gozalti-2410006",
        "baslik": "Bakanlık harekete geçti! Kamu hastanesindeki 'haksız kazanç' iddiasına soruşturma: 6 gözaltı",
        "yorumlanmis_metin": "Ankara'dan flaş gelişmeler! Kamuoyunu derinden sarsacak bir operasyonun ayrıntıları elimizde.  Bir kamu hastanesinde, hastaların mağduriyetine yol açan, vicdanları sızlatan bir 'haksız kazanç' şebekesinin izleri sürüldü.  Gece saatlerinde gerçekleştirilen eş zamanlı operasyonlarda,  6 şüpheli gözaltına alındı.  Soruşturmanın kapsamı genişliyor, detaylar oldukça çarpıcı.  İşte, sağlık sistemimizin temizliği için başlatılan bu amansız mücadeleden ilk görüntüler...  Adaletin tecelli etmesi için tüm gözler Ankara'da!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/97291f70-0861-492d-a689-8c3800bc8341.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/aralarinda-trt-ekibi-var-israil-den-gazetecilere-baskin-2410004",
        "baslik": "Aralarında TRT ekibi var: İsrail'den gazetecilere baskın",
        "yorumlanmis_metin": "Hayfa'dan acil gelişmeler! İsrail'de basın özgürlüğüne yönelik şok edici bir adım daha. Ulusal Güvenlik Bakanı Ben-Gvir'in emriyle, İsrail polisi,  yabancı medya kuruluşlarının yayınlarını engellemek amacıyla  büyük bir operasyon başlattı.  Hedefte;  TRT Arapça ekibi de dahil olmak üzere birden fazla televizyon ekibi vardı.  Olay yerinden gelen haberlere göre, ekiplerin kaldığı yerlere baskın düzenlendi, yayın ekipmanlarına el konuldu.  Bu gelişme, İsrail'deki basın özgürlüğü tartışmalarını yeni bir boyuta taşıdı.  Görüntüler ve ayrıntılar haberimizin devamında...  Durumun hassasiyeti göz önüne alındığında, gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bee6f842-5ebc-412d-9342-ba07b2a5ed18.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tekirdag-da-bir-baba-oglunu-bicaklayarak-agir-yaraladi-2410003",
        "baslik": "Tekirdağ’da bir baba oğlunu bıçaklayarak ağır yaraladı!",
        "yorumlanmis_metin": "Tekirdağ’ın Çerkezköy ilçesinden yürek burkan bir haber…  Aile bağlarının kanlı bir sonla noktalandığı bir olay… Baba ve oğul arasındaki tartışma, kanlı bir bıçak darbesiyle sonuçlandı.  Genç adam, babasının elinden aldığı bıçak yaralarıyla ağır yaralı olarak hastaneye kaldırılırken, Çerkezköy’ü sarsan bu olay, polis tarafından soruşturuluyor.  Olayın detayları henüz tam olarak netleşmese de, bu acı olayın ardındaki sebeplerin araştırılması için tüm imkanlar seferber edildi.  Aile içi şiddetin acı bir örneği olarak kayıtlara geçen olay, toplumu derin bir üzüntüye boğdu.  Gelin, birlikte bu karanlık olayın perde arkasını aydınlatmaya çalışalım…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f7357a33-5351-41e3-88b5-783b8b2c6567.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sivas-ta-sir-olay-yalniz-yasadigi-evinde-olu-bulundu-2410002",
        "baslik": "Sivas'ta sır olay: Yalnız yaşadığı evinde ölü bulundu",
        "yorumlanmis_metin": "Sivas'ın Suşehri ilçesinde derin bir sır perdesiyle örtülü bir olay... 38 yaşındaki Şakir Şengül, yalnız yaşadığı evinde hayatını kaybetmiş halde bulundu.  Olayın gizemi, Şengül'ün yaşam tarzı ve ölümüyle ilgili henüz net bir bilgi bulunmamasıyla katlanarak artıyor.  Soruşturma devam ediyor, ancak ortaya çıkan her detay, bu beklenmedik ölümün ardındaki gerçekliğe dair yeni soruları beraberinde getiriyor.  Suşehri'nde yaşayanlar, bu beklenmedik gelişme karşısında şokta.  Polis, olay yerinde yaptığı detaylı incelemenin ardından soruşturmayı derinleştirdi.  Şakir Şengül'ün ölümünün ardındaki gizem, tüm ülkenin dikkatini çekmiş durumda.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/83e67a5d-75b6-4e86-8acf-bf5580ff97b2.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-in-egesi/bornova-da-cocuk-isciligine-karsi-birlesik-mucadele-2410001",
        "baslik": "Bornova’da çocuk işçiliğine karşı birleşik mücadele",
        "yorumlanmis_metin": "Bornova’da bugün, çocukların geleceğinin çalınmasına karşı sessiz kalmayan bir dayanışma örneği sergilendi! Bornova Belediyesi, Kent Konseyi ve Her Yer Çocuk Derneği’nin ortaklaşa düzenlediği 12 Haziran Çocuk İşçiliği ile Mücadele Günü etkinliği, hem dokunaklı hem de cesaret vericiydi.  Resimlerin haykırdığı masumiyet, belgeselin sert gerçekliğiyle buluştu, söyleşiler ise umudun fısıltılarını taşıdı. Bornova Belediye Başkanı Ömer Eşki’nin, çocuk işçiliğine karşı “sıfır tolerans” vurgusu ise, bu mücadelede kararlılığın ne kadar önemli olduğunun altını çizdi.  Bu birlik, çocuklarımızın geleceğine yapılan yatırımın en güçlü kanıtı!  Bu mücadele, sadece Bornova’nın değil, hepimizin mücadelesi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d74172ed-9b53-498c-b45d-f26e473ec48e.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/acun-ilicali-dan-ayrilik-sonrasi-ilk-aciklama-her-seyi-gizli-tutmak-istiyorum-cunku-2410000",
        "baslik": "Acun Ilıcalı'dan ayrılık sonrası ilk açıklama: 'Her şeyi gizli tutmak istiyorum çünkü...'",
        "yorumlanmis_metin": "Fenerbahçe'nin eski Asbaşkanı Acun Ilıcalı, beklenen açıklamayı nihayet yaptı!  Sarı-lacivertlilerden ayrılışının ardından gözler Ilıcalı'daydı ve o da suskunluğunu bozdu.  Ancak, detayları paylaşmak yerine gizlilik perdesinin ardına saklanmayı tercih ettiğini belirtti.  Ilıcalı'nın \"Her şeyi gizli tutmak istiyorum çünkü...\" diye başladığı cümlesinin tamamı ise merakla bekleniyor.  Fenerbahçe macerasını nasıl değerlendirdiği, gelecek planları ve elbette o \"çünkü\"nün ardındaki gizemli sebep...  Hepsi bu akşamdan itibaren herkesin dilinde olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b761b492-bade-4c35-aa25-304bdb9c796f.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/arac-alacaklar-dikkat-akp-den-otomobillere-yeni-otv-zammi-2409999",
        "baslik": "Araç alacaklar dikkat: AKP’den otomobillere yeni ÖTV zammı!",
        "yorumlanmis_metin": "Türkiye'nin otomobil piyasasını derinden etkileyecek bir gelişme!  AKP'nin yeni ekonomi paketi, motorlu araç sahiplerinin cebini yakacak gibi görünüyor.  Benzinli ve dizel araçlar için ÖTV fırtınası geliyor.  Detaylarına baktığımızda,  ÖTV oranlarında ciddi bir artış öngörülüyor.  Peki, elektrikli araçlar?  İşte sürpriz burada! Cumhurbaşkanı'na elektrikli araçların ÖTV oranlarını belirlemede geniş yetkiler tanınıyor. Bu durumun piyasayı nasıl şekillendireceği, önümüzdeki günlerde netlik kazanacak.  Araç almak isteyenler için ise,  şimdi beklemek mi yoksa acele etmek mi gerektiği,  büyük bir soru işareti…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cade92ec-57e0-421d-beaf-39d3e68d4122.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/turgut-altinok-sorusturmalari-akp-li-ismin-6-dosyasi-savcilikta-2409998",
        "baslik": "'Turgut Altınok' soruşturmaları: AKP'li ismin 6 dosyası savcılıkta",
        "yorumlanmis_metin": "Ankara'da deprem etkisi yaratan bir gelişme…  Uzun yıllar Keçiören Belediyesi'nin başında bulunan ve geçtiğimiz yerel seçimlerde AKP'den Ankara Büyükşehir Belediye Başkanlığı için yarışan Turgut Altınok'un adı, tam 6 ayrı adli soruşturmada geçiyor.  Görev süresine dair açılan bu soruşturmalar, Ankara'nın gündemini alt üst ederken,  siyasetin nabzını yakından takip eden gözler, bu gelişmelerin nereye varacağını merakla bekliyor.  Detaylar henüz tam olarak netleşmese de,  Keçiören'in eski belediye başkanının,  şimdi adli merciler karşısında verdiği hesap,  birçok soru işaretini beraberinde getiriyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e4f64208-76ab-4835-820a-e9ae06744aa3.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/zafer-partisi-genel-baskani-umit-ozdag-bugun-hakim-karsisina-cikacak-2409996",
        "baslik": "Zafer Partisi Genel Başkanı Ümit Özdağ bugün hakim karşısına çıkacak!",
        "yorumlanmis_metin": "Silivri Cezaevi'nden canlı yayınımızla, ülke gündemini sarsan bir gelişmenin eşiğindeyiz. Zafer Partisi Genel Başkanı Ümit Özdağ, altı gün önceki tutukluluk kararının ardından bugün yeniden hakim karşısına çıkıyor.  Duruşma, gözler Silivri'deyken,  ülkenin nabzını tutacak bir önem taşıyor.  Bu bekleyişin sonu, bugün yazılacak.  Özdağ'ın kaderi, bugün mahkeme salonunda belirlenecek.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/85ac7060-4a76-4446-91f0-17c1cc10b26c.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/osmaniye-de-suc-orgutune-operasyon-cok-sayida-gozalti-2409997",
        "baslik": "Osmaniye’de suç örgütüne operasyon: Çok sayıda gözaltı!",
        "yorumlanmis_metin": "Osmaniye'de sabaha karşı şafak vakti operasyon!  Organize suç örgütüne yönelik geniş çaplı bir operasyonla 10 ayrı olay tek hamlede çözüme kavuşturuldu.  18 şüpheli gözaltına alındı, gerilim dolu sorgulamaların ardından ise 9 şüpheli adliyeye sevk edildi ve tutuklandı.  Kentin altını üstüne getiren bu operasyonun detayları ise henüz tam olarak net değil.  Ancak, emniyet yetkililerinin yaptığı açıklamalara göre,  önemli bir suç örgütünün çöküşü söz konusu.  Bu operasyonun Osmaniye’nin güvenliği için ne denli önemli olduğu ise önümüzdeki günlerde daha net bir şekilde ortaya çıkacak.  Gelişmeleri takip etmeye devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0c68cf5c-0d6b-453e-a342-654ee569da23.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/chpli-101-belediye-baskani-toplaniyor,4klp--vD_0e_fsXKF86fHw",
        "baslik": "CHP'li 101 belediye başkanı toplanıyor",
        "yorumlanmis_metin": "Bandırma'da CHP'den büyük buluşma! Yarın, 101 belediye başkanının bir araya geleceği kritik bir toplantı gerçekleşecek.  Genel Başkan Özgür Özel'in başkanlık edeceği zirveye,  partinin önde gelen isimleri ve  Türkiye Belediyeler Birliği'nden önemli temsilciler de katılacak.  Adana'dan Balıkesir'e,  birçok ilden gelen deneyimli yöneticilerin,  ülke gündemini şekillendirecek kararlar alması bekleniyor.  Gözler,  Bandırma'dan gelecek mesajlarda!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/jandarma-genel-komutanligi-surekli-isci-alimi-ilani-basvuru-tarihleri-ve-sartlari,r-gDVSHtckulefEqb0ml9w",
        "baslik": "Jandarma Genel Komutanlığı sürekli işçi alımı ilanı: Başvuru tarihleri ve şartları",
        "yorumlanmis_metin": "Son dakika! Jandarma Genel Komutanlığı,  69 kişilik büyük bir sürekli işçi alımı gerçekleştiriyor!  Ankara Etimesgut'taki Jandarma Dikimevi Müdürlüğü'ne 68 terzi ve 1 pastal damga ve bağ uzmanı aranıyor. Başvurular, 17 Haziran'da başladı ve 23 Haziran'da sona eriyor.  İŞKUR üzerinden online başvuru şart!  Hemen belirtelim; tek bir kadroya başvuru mümkün.  Birden fazla başvuru yapanlar ve İçişleri Bakanlığı'nda çalışanlar başvurularını geri çekebilirler.  Şartlar ise; Türk vatandaşı olmak, 18 yaşını doldurmuş olmak ve belirtilen suçlardan mahkum olmamak.  Detaylı bilgi için İŞKUR web sitesini ziyaret etmeyi unutmayın.  Bu fırsatı kaçırmayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/egitim/gelir-idaresi-baskanligi-gib-81-sozlesmeli-personel-alacak-gib-personel-alimi-basvurulari-ne-zaman,Vi8F4qygcUmEYOS4Nea0ng",
        "baslik": "Gelir İdaresi Başkanlığı (GİB) 81 sözleşmeli personel alacak: GİB personel alımı başvuruları ne zaman?",
        "yorumlanmis_metin": "Devlet memuru olmak isteyenler için büyük bir fırsat! Gelir İdaresi Başkanlığı, 81 sözleşmeli personel alımı için kolları sıvadı.  Başvurular 23 Haziran-4 Temmuz tarihleri arasında kabul edilecek.  Adaylar,  5345 sayılı Kanun ve ilgili usul ve esaslar çerçevesinde, sözlü sınava tabi tutulacak. Sınav heyecanı ise 21 Temmuz - 1 Ağustos 2025 tarihleri arasında Ankara'da yaşanacak.  Sınava kimlerin gireceği, sınav tarihinden en az 10 gün önce GİB internet sitesinde ve Kariyer Kapısı Platformunda ilan edilecek.  Unutmayın, tebligat yapılmayacak! Başvuru şartları arasında 657 sayılı Kanunun 48. maddesindeki genel şartlar, ilgili pozisyon için belirtilen tecrübe ve hizmetin gerektirdiği özel nitelikler yer alıyor. Analitik düşünme, takım çalışması, stres yönetimi ve belgelendirme becerisi gibi özellikler aranıyor.  Bu fırsatı kaçırmayın, kariyerinizin kapılarını aralayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/mhrs-mobil-uygulamasina-erisim-sorunu-mhrs-coktu-mu,-EvR-3mQqEOLYGCWgfQqjg",
        "baslik": "MHRS mobil uygulamasına erişim sorunu: MHRS çöktü mü?",
        "yorumlanmis_metin": "Türkiye genelinde sağlık sisteminin önemli bir parçası olan MHRS'de bugün sabah saatlerinden itibaren büyük bir aksama yaşandı!  Binlerce vatandaşımız, randevu almak için mobil uygulamaya ve web sitesine erişimde sorun yaşadı. Sosyal medya, \"MHRS çöktü mü?\" sorusuyla çalkalanırken, kullanıcılar randevularını alamamanın endişesini dile getirdi.  \"Chunk 49 failed\" hatasıyla karşılaşanlar, sistemin yoğunluğundan, güncellemelerden veya internet bağlantı problemlerinden şikayet etti.  Bazı kullanıcılar sorunsuz bir şekilde sisteme erişim sağlarken, bazılarının ise  randevu arayışları teknik aksaklıklarla engellendi. Yetkililerden konuya ilişkin bir açıklama beklenirken,  sorunun kısa sürede çözülüp çözülmeyeceği ise merak konusu.  Anlık teknik sorunların yaşandığı belirtilirken, bu durumun ne kadar süreceği henüz net değil.  Vatandaşlarımızın mağduriyet yaşamaması için hızlı bir çözüm bekleniyor.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/ankarada-kecioren-polatli-yenimahalle-ayas-sular-ne-zaman-gelecek-aski-su-kesintisi-programi,aN1SGaiZ-EG124bN0YxLBQ",
        "baslik": "Ankara'da (Keçiören, Polatlı, Yenimahalle, Ayaş) sular ne zaman gelecek? ASKİ su kesintisi programı",
        "yorumlanmis_metin": "Ankara'da bugün su fısıltıları değil, susuzluk alarmı!  ASKİ'nin planlı, denebilir mi bilmiyorum ama gerçekleşen, su kesintisi programı yüzünden Keçiören, Polatlı, Yenimahalle ve Ayaş'ta musluklar kurudu.  Kalecik'te de durum aynı.  16 Haziran tarihi, Ankara'nın bu bölgeleri için ne yazık ki \"susuzluk günü\" olarak kayıtlara geçti.  ASKİ'nin resmi açıklamasını bekleyen vatandaşlar,  suyun ne zaman geleceğini merakla takip ediyor.  Detaylı kesinti programı ise,  Ankara'nın susuz kalan bölgelerinin en güncel haber kaynaklarından öğrenilebilir.  Bu kritik duruma dair gelişmeleri takipte kalın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/msu-tercih-sonucu-sorgulama-ekrani-acildi-mi-msu-tercih-sonuclari-ne-zaman-aciklanacak,9ZS5igtvdkynYbJX5dRyPg",
        "baslik": "MSÜ tercih sonucu sorgulama ekranı açıldı mı? MSÜ tercih sonuçları ne zaman açıklanacak?",
        "yorumlanmis_metin": "Heyecan dorukta!  Milli Savunma Üniversitesi'ne gönül veren binlerce aday için bekleyiş sürüyor.  YKS heyecanı henüz dinmemişken, gözler şimdi MSÜ tercih sonuçlarına çevrildi!  18 Nisan'dan beri süren değerlendirme sürecinin ardından,  PERTEM sistemi üzerinden açıklanacak sonuçlar için geri sayım başladı.  Henüz resmi bir tarih yok, Bakanlık'tan bir duyuru bekleniyor.  Ancak, geçen yılki takvimi baz alırsak, Haziran ayı içerisinde sonuçların açıklanması kuvvetle muhtemel.  Hazırlıklı olun!  personeltemin.msb.gov.tr adresinden, T.C. kimlik numaranız ve şifrenizle,  her an erişebileceğiniz sonuç ekranına gözünüzü dik tutun.  MSÜ yolculuğunuzun yeni bir bölümünün kapıları açılmak üzere!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    }
]