[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dusan-tadic-ajax-benim-kulubum-2410559",
        "baslik": "Dusan Tadic: \"Ajax benim kulübüm!\"",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Fenerbahçe’nin yıldız oyuncusu Dusan Tadic’ten bomba bir açıklama!  Sırp maestro, sarı-lacivertlilerden ayrılışının ardından tüm transfer söylentilerine noktayı koydu ve gönlünün sesini tüm dünyaya duyurdu!  Hollanda basınıyla yaptığı özel röportajda Tadic, Ajax’a dönüş olasılığı hakkındaki sorulara net bir cevap verdi:  \"Ajax benim kulübüm!\"  Evet, yanlış duymadınız!  Tadic, Amsterdam aren'asının efsanevi atmosferine ve turuncu-siyah formaya olan bağlılığını bir kez daha kanıtladı. Bu açıklama, transfer piyasasında şok etkisi yaratırken,  Fenerbahçe taraftarlarını da derin bir hüzne boğabilir.  Tadic'in geleceği artık net;  ve o gelecek, Ajax’ta yazılacak!  Daha fazla gelişme için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7095987e-8b86-456a-b840-054c2a6a750d.jpg",
        "onem_skoru": 5,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-li-zeybek-ten-tayfun-kahraman-tepkisi-hangi-vicdana-sigar-bu-yaptiginiz-2410558",
        "baslik": "CHP'li Zeybek'ten 'Tayfun Kahraman' tepkisi: 'Hangi vicdana sığar bu yaptığınız?'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Gezi Davası'nın karanlık gölgesinin bir kez daha üzerimize çöktüğü bir haberle karşınızdayız. MS hastası Gezi davası mahkûmu Tayfun Kahraman'ın hastaneye kaldırılması, CHP Milletvekili Zeybek'ten sert bir tepki aldı.  Zeybek'in, \"Cezaevi aracı içinde yapılanlar hala hafızamızda. Bu günah sizinle ömür boyu gelir, bu halk bu zulmü unutmaz\" sözleri, adeta vicdanların sızlamasını sağlayan bir feryat!  Hastalığıyla boğuşan bir insanın, adaletin gölgesinde bu kadar acı çekmesi… Hangi vicdana sığar?  Zeybek'in sözleri, sadece bir siyasi tepki değil, milyonların yüreklerinde yankı bulan bir sorgulamanın ifadesi.  Tayfun Kahraman'ın yaşadıkları,  adalet sistemimizdeki derin yaraları bir kez daha gözler önüne seriyor.  Bu olay,  unutulmamalı,  unutturulmamalıdır.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/85876110-c969-4e60-b514-cf193eb8fc82.jpg",
        "onem_skoru": 5,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/once-annesinin-mezarini-ziyaret-etti-sonra-canina-kiydi-2410554",
        "baslik": "Önce annesinin mezarını ziyaret etti, sonra canına kıydı",
        "yorumlanmis_metin": "Acı dolu bir Nevşehir sabahı...  Bugün, yürekleri burkan bir olayla sarsıldık.  Yaklaşık sekiz ay önce kaybettiği annesinin mezarını ziyaret eden bir adam,  o kutsal topraklardan ayrılır ayrılmaz, yaşamına son verdi.  Mezarlığın sessizliği,  şimdi  çaresizliğin  ve  bitmek bilmez  bir  acının  fısıltılarıyla  dolu.  Bu olay,  ölümün  kollarında  aradığı  huzurun  yerine,  çıkarılamaz  bir  soru  işareti  bıraktı  geride.  Annesinin  mezarı  başında  son  kelimeleri  ne  idi?  Bu  acı  vedanın  altındaki  gizem  şimdi  soruşturmanın  gündeminde.  Nevşehir'i  sarsan  bu  trajik  olay,  kayıp  ve  yasanın  derin  yaralarını  bir  kez  daha  ortaya  serdi.  Detayları  kısaca  değerlendireceğiz ancak şunu  unutmayalım:  Çaresizlik  bir  çıkmaz  değildir.  Yardım  her zaman  mevcuttur.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/04efe39a-d6a9-4ac5-8f18-7229f46bb001.jpg",
        "onem_skoru": 3,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ali-mahir-basarir-karsisinda-akin-gurlek-in-avukati-iddialara-canli-yayinda-yanit-verdi-2410551",
        "baslik": "Ali Mahir Başarır karşısında: Akın Gürlek'in avukatı iddialara canlı yayında yanıt verdi!",
        "yorumlanmis_metin": "Heyecan dolu anlar!  İşte Türkiye'nin nabzını tutan bir karşı karşıya gelişme!  İstanbul Cumhuriyet Başsavcısı Akın Gürlek hakkında konuşulanlar, bugün canlı yayında patladı!  CHP Grup Başkanvekili Ali Mahir Başarır'ın da hazır bulunduğu programda, Gürlek'in avukatı iddialara ateş püskürdü!  Gerilim dolu dakikalar, sert karşılıklı açıklamalar…  Kim haklı, kim haksız? Bu çarpıcı gelişmenin detaylarını hemen şimdi sizlere aktarıyoruz!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/36422af0-602d-47c6-b46f-161f55473dcf.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/hurremsehr-fuzesi-nedir-hurremsehr-fuzesinin-ozellikleri-nelerdir-2410552",
        "baslik": "Hürremşehr füzesi nedir? Hürremşehr füzesinin özellikleri nelerdir?",
        "yorumlanmis_metin": "Gece yarısı gelen bir gök gürültüsü gibi… İran, İsrail'e karşı yeni bir tehdit savurdu!  6 günlük gerilimli bekleyişin ardından, sahneye çıkan isim: Hürremşehr! Bu, sıradan bir füze değil, hipersonik bir ölüm meleği!  İran'ın açıklamasıyla birlikte dünyanın haritası yeniden çiziliyor.  Hürremşehr ne demek?  Bu, yalnızca bir füze değil, yeni bir çağın başlangıcı!  Sizi bu ölümcül silahın dehşet verici özelliklerine götürecek bir yolculuğa çıkarıyoruz.  Daha önce hiç görmediğiniz hızlarda,  inanılmaz bir isabetle hedefini bulan bu silahın gizemini birlikte çözeceğiz.  Hürremşehr'in özellikleri, geleceğin savaşlarını yeniden tanımlayacak kadar çarpıcı!  Kalbinizi sıkıca tutun, çünkü önümüzdeki dakikalarda, gerilimin doruk noktasında, Hürremşehr'in korkutucu gücüne tanık olacaksınız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bb44171e-675d-4440-ba4d-58f13e2c28a8.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/prof-dr-mucahit-taha-ozkaya-zeytin-agaclari-dogru-kosullarda-2410549",
        "baslik": "Prof. Dr. Mücahit Taha Özkaya: Zeytin ağaçları doğru koşullarda...",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size doğanın ve teknolojinin el ele verdiği, belki de biraz da tartışmalı bir gelişmeyi aktarmak istiyorum.  Maden sahalarındaki zeytin ağaçlarının kaderi, uzun süredir gündemimizde.  \"Yok edilecekler mi, yoksa...\" sorusu, birçok vicdanı sızlatıyordu.  Ancak, bugün  Prof. Dr. Mücahit Taha Özkaya'nın açıklamalarıyla, bu tartışmaya yeni bir boyut ekleniyor!  Özkaya, zeytin ağaçlarının, doğru yöntemler kullanıldığı takdirde,  taşınabileceğini,  adeta  \"yer değiştirilebileceğini\"  belirtti!  Bu,  sadece  bir  ağaç  taşınması  değil,  binlerce  yıllık  bir  tarihin,  bir  kültürün  taşınması  anlamına geliyor.  Özkaya'nın bu cesur ve umut verici açıklaması,  çevreciler ve madencilik sektörü arasında  yeni bir  diyalogun  başlangıcı  olabilir mi?  Detaylar  ve  bu  \"zeytin  göçü\"nün  teknik  aspektleri  hakkında  yarın  tekrar  haber bültenimizde  olacağız.  Kalın sağlıcakla.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/aca7f3d6-365d-4572-a05c-ccfeacc9d16c.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-tan-son-dakika-aciklamasi-israil-iran-bir-saat-icinde-gorusecek-2410543",
        "baslik": "Trump: \"İran’a yönelik kararımı henüz vermedim\"",
        "yorumlanmis_metin": "Ve şimdi, dünyanın nefesini tutarak beklediği o haber... Gerilim tırmanıyor, saatler ilerliyor ve tüm gözler Beyaz Saray'a çevrilmiş durumda! ABD Başkanı Donald Trump, İran'a yönelik olası askeri müdahaleyle ilgili olarak, beklenmedik bir açıklama yaptı.  \"Karar henüz verilmedi,\" dedi Trump, bu kısa cümlenin ardındaki yankılar ise, küresel bir deprem etkisi yaratıyor.  Beyaz Saray'daki Durum Odası, bugün tam bir savaş merkezi gibi hareket ediyor;  Trump'ın, ilerleyen saatlerde yapacağı kritik toplantı, milyarlarca insanın kaderini belirleyecek.  Bu, sadece bir karar değil, bir dönüm noktası;  barış mı, yoksa yangın mı?  Saatler, adeta dakikalar gibi akıyor.  Bu son dakika gelişmelerini,  siz değerli izleyicilerimizle birlikte, soluksuz takip etmeye devam edeceğiz.  Kalın bizimle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0999e788-a7d6-4abc-b4dc-5dd4f4a4ff01.jpeg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/tbmm-de-gerginlik-birlesime-ara-verildi-divanda-bagirma-cik-2410539",
        "baslik": "TBMM’de gerginlik… Birleşime ara verildi: ‘Divanda bağırma, çık!’",
        "yorumlanmis_metin": "Ankara'dan, Türkiye Büyük Millet Meclisi'nden son dakika gelişmeleriyle canlı yayındayız!  Bugün TBMM Genel Kurulu'nda yaşananlar,  siyasi gerilimin  ciddi bir seviyeye ulaştığını gözler önüne serdi.  DEM Partisi Mardin Milletvekili George Aslan'ın, Talat Paşa anıtına ilişkin  yürek burkan sözleri, Meclis'i adeta kasıp kavurdu!  Aslan'ın,  \"1915'in derin yaralarını hatırlatarak,  on binlerce Ermeni'nin acısını dile getirmesi ve Talat Paşa'nın anıtını sorgulaması\", Meclis Başkanlık Divanı'nda adeta bir fırtına estirdi.  \"Bağırma, çık!\"  sesleri yankılanırken,  Meclis Başkanvekili Tekin Bingöl'ün birleşime ara vermesiyle gerilim,  bir süreliğine de olsa bastırıldı.  Ancak bu gerilimli anlar,  Türkiye'nin geçmişiyle yüzleşme ve hesaplaşma  mücadelesinin  ne kadar hassas bir zeminde ilerlediğini bir kez daha ortaya koydu.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Sizlere en güncel bilgileri aktarmaya devam edeceğiz,  Ankara'dan canlı yayınımız sürüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a5e4ad62-af13-4401-8bd5-22c010670b2b.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/18/trump-bir-saat-icinde-iran-israil-konulu-bir-toplantim-var",
        "baslik": "Trump: Bir saat içinde İran - İsrail konulu bir toplantım var",
        "yorumlanmis_metin": "Gece haberlerine hoş geldiniz.  Bugün size, küresel siyasetin nabzını tutan, gerilim dolu bir gelişmeyi aktarıyoruz.  Eski Başkan Trump, saatler içinde İran-İsrail gündemli kritik bir toplantıya hazırlanıyor.  İşte, olayların ardındaki heyecan verici detaylar:  Trump'ın,  \"Harika bir anlaşmaydı, kabul etmeleri gerekiyordu ama...\" diyerek geçmişte İran'la imzalanan nükleer anlaşmaya dair yaptığı yorumlar,  yaklaşan toplantının gölgesinde kalıyor.  Şimdi,  \"Keşke kabul etseydik\"  diyen İran'ın,  bu kritik görüşmenin kapılarında  ne tür bir tavır sergileyeceği  büyük bir merak konusu.  Bu toplantının, Ortadoğu'nun geleceğini şekillendirecek bir dönüm noktası olup olmayacağı, saatler içinde belli olacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla ayrıntı için haber bültenlerimizi takip edin.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/18/fed-faizi-sabit-tuttu-yil-sonuna-kadar-iki-indirim-bekleniyor",
        "baslik": "Fed faizi sabit tuttu: Yıl sonuna kadar iki indirim bekleniyor",
        "yorumlanmis_metin": "İyi akşamlar!  Ekonomik dünyadan çarpıcı bir gelişmeyle karşınızdayız!  Fed, beklendiği gibi faiz oranlarında bir değişikliğe gitmedi.  Ancak,  bu sakinliğin ardında gizlenen fırtınayı görmezden gelemeyiz!  Merkez Bankası yetkilileri, enflasyonun önümüzdeki aylarda sert bir şekilde direnmeye devam edeceğini kabul ediyor.  Evet, doğru duydunuz!  Enflasyon canavarı hala peşimizde!\n\nAncak,  işte sürpriz!  Bu zorlu manzara karşısında bile, yıl sonuna kadar iki faiz indirimi öngörülüyor.  Mart ayından bu yana değişmeyen bu tahmin, piyasalarda dalgalanmalara yol açacak gibi görünüyor.  Bu, Fed'in enflasyona karşı savaşını kazanacağına dair umut mu veriyor yoksa sadece bir geçiş stratejisi mi?  Bu soru, ekonomistleri ve yatırımcıları önümüzdeki aylarda yoğun bir şekilde meşgul edecek.  \n\nKısacası, bugün sakin bir gündü ama fırtına ufukta!  Enflasyonla mücadele ve beklenen faiz indirimlerinin gerçekleşip gerçekleşmeyeceği,  ekonomimizin geleceğini şekillendirecek kritik sorular olarak önümüzde duruyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/18/ab-parlamentosundan-650-milyar-euroluk-fona-ek-sure-cagrisi",
        "baslik": "AB Parlamentosu’ndan 650 milyar euroluk fona ek süre çağrısı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Avrupa'nın kalbinde, Brüksel'de bugün tarihi bir karar alındı!  650 MİLYAR EURO!  Bu rakamı zihninizde canlandırabiliyor musunuz?  Avrupa Birliği Parlamentosu, devasa bir bütçenin kaderini belirledi.  Söz konusu olan, geleceğin Avrupa'sını inşa edecek projelerin,  \"zamana karşı yarış\"ı!\n\nBazı üyeler, bu devasa fonun  - 650 MİLYAR EURO'yu tekrar ediyorum -  yeterince hızlı harcanamayacağını,  çarkların yeterince hızlı dönmediğini düşünüyor. Bu yüzden ne yaptılar?  18 aylık bir süre uzatma talep ettiler!  Daha fazla zaman, daha fazla fırsat, daha fazla Avrupa!\n\nBu karar, Avrupa'nın ekonomik geleceği açısından oldukça önemli.  İnşaatlar, yenilikler, araştırmalar...  her şey bu fonlara bağlı.  18 aylık bu ek süre,  projelerin tam potansiyeline ulaşmasını sağlayacak mı, yoksa sadece zamanı uzatacak mı?  Tartışmalar sürüyor.  Ancak bir şey kesin: Avrupa, geleceğini inşa etmek için kolları sıvamış durumda ve bu devasa fon, bu çabaların omurgasını oluşturuyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 20:30"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/ruya-gibi-kesintisiz-bir-uyku-cekerek-gune-enerjik-baslayin-kaliteli-uykuya-ulasmanin-7-etkili-yolu-2410536",
        "baslik": "Rüya gibi kesintisiz bir uyku çekerek güne enerjik başlayın: Kaliteli uykuya ulaşmanın 7 etkili yolu",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenimize hoş geldiniz!  Yorgunluk, halsizlik, gün boyu süren bir uyuşukluk... Tanıdık geliyor mu?  Çoğumuzun ortak sorunu: kaliteli uyku eksikliği.  Ama artık endişelenmenize gerek yok! Çünkü bugün size, rüyalarınızın gerçek olduğu bir dünyanın kapılarını aralayacak,  enerji dolu sabahların sırrını sunacağız.  \n\nUnutun o sürekli uyanmaları, o rahatsız edici uykusuz geceleri!  Size,  rüya gibi kesintisiz bir uykuya ulaşmanın 7 etkili yolunu, uzman tavsiyeleriyle birlikte sunacağız.  Bu ipuçlarıyla yaşam tarzınıza küçük dokunuşlar yaparak,  enerji deposu bir güne \"merhaba\" diyeceksiniz.  Yorgunluğun pençesinde boğuşmak yerine,  kendinizi zinde ve güçlü hissedeceksiniz.\n\nHazır olun, çünkü hayatınızda uyku kalitenizle ilgili devrim yaratacak 7 altın kuralı, hemen şimdi açıklıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d6788a53-15b9-45f7-acc5-f83408fe58d7.jpg",
        "onem_skoru": 12,
        "tarih": "18/06/2025 19:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/mert-gunok-hedefim-besiktas-ile-kupa-kazanmak-2410535",
        "baslik": "Mert Günok: \"Hedefim Beşiktaş ile kupa kazanmak\"",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün Beşiktaş'tan çarpıcı bir açıklama! Kalelerinin güvencesi,  aslanlar gibi mücadele eden Mert Günok, hedefini açıkça ortaya koydu:  Kupa!  Evet, yanlış duymadınız. Süper Lig şampiyonluğu sadece bir hedef değil,  Mert Günok için ulaşılması gereken bir zirve!  Tecrübeli file bekçisi,  katıldığı programda Siyah-Beyazlı formayla yaşayacağı zaferi,  taraftarın coşkusuyla birlikte hayal ettiğini dile getirdi.  Beşiktaş'ın kalbinde atan bir yüreğin,  kupayı havaya kaldırma hayali...  İşte bu,  bizlere heyecanı ve inancı yeniden aşılayan bir beyan!  Mert Günok'un bu ateşli sözleri,  Beşiktaş camiasında şimdiden büyük bir coşku yaratırken,  bizler de bu heyecan verici yolculuğu  yakından takip etmeye devam edeceğiz.  Daha fazlası için bizi izleyin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4b5a4934-e984-4313-97e1-aaffa91cf8b5.jpg",
        "onem_skoru": 3,
        "tarih": "18/06/2025 19:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/alanyaspor-un-kamp-programi-belli-oldu-2410534",
        "baslik": "Alanyaspor'un kamp programı belli oldu!",
        "yorumlanmis_metin": "Heyecan dorukta! Alanyaspor'un yeni sezon fırtınası, 1 Temmuz Salı günü Cengiz Aydoğan tesislerinde kopuyor!  Evet, doğru duydunuz!  Turuncu-yeşillilerin yeni sezon hazırlık kampı resmen başladı!  Transfer dedikodularının, yeni sezon beklentilerinin zirve yaptığı şu günlerde, Alanyaspor taraftarlarını heyecanlandıracak bir haberle karşınızdayız.  Cengiz Aydoğan tesisleri, önümüzdeki haftalar boyunca, şampiyonluk özlemini yüreğinde taşıyan bu gururlu ekibin savaş alanına dönüşecek!  1 Temmuz'u kırmızıyla işaretleyin, çünkü Alanyaspor'un yeni sezon hikâyesi, o gün yazılmaya başlıyor!  Detaylar için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e5f905e2-aca7-4cda-9155-8439bb20ebf5.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 19:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/ege-mutfaginin-narin-lezzeti-kabak-cicegi-kizartmasi-tarifi-2410533",
        "baslik": "Ege mutfağının narin lezzeti: Kabak çiçeği kızartması tarifi",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Bugün Ege’nin güneşten kavrulmuş topraklarından, masmavi denizinin kokusuyla harmanlanmış, enfes bir lezzet yolculuğuna çıkıyoruz.  Unutmayın, tatil sadece deniz, kum ve güneş değildir; gerçek tatil, damağınızda bir şenlik fırtınası yaratacak lezzetlerle buluşmaktır!  Ve bu akşamki maceramızın yıldızı, Ege mutfağının mücevheri: Kabak çiçeği kızartması!\n\nDaha önce hiç tadına bakmadıysanız, kendinizi büyük bir kayıp içinde buluyorsunuz demektir!  Çünkü kabak çiçeği kızartması, sadece bir yemek değil, bir deneyim.  Her ısırıkta Ege rüzgarının hafif esintisi, güneşin sıcaklığı ve denizin tuzluluğu hissedeceksiniz.  Tarifini öğrenmek ve bu unutulmaz lezzeti evinizde yaratmak için sabırsızlanıyorsunuz değil mi?  O zaman, haber bültenimizin devamına göz atmayı unutmayın!  Şimdi, Ege'nin gizli lezzetine, birlikte yolculuk edelim!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/236b9964-f0d9-4260-b946-1fa4ab747807.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 19:21"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/imamoglu-duyurdu-yeni-bir-yolculuga-cikiyoruz-p185434",
        "baslik": "İmamoğlu duyurdu: Yeni bir yolculuğa çıkıyoruz",
        "yorumlanmis_metin": "Ekranlara kilitlenin! Çünkü Türkiye'nin siyasi gündemi yeniden şekilleniyor! Ekrem İmamoğlu, Cumhurbaşkanlığı adaylığı yolculuğunun yeni bir safhasını resmen başlattı!  İşte karşınızda, sadece bir ofis değil, Türkiye'nin yeni vizyonunun inşa edileceği, umudun filizleneceği bir üs!\n\nİmamoğlu, CHP Genel Başkanı Özgür Özel’in dün yaptığı açıklamanın ardından,  adaylık ofisinin kapılarını araladığını duyurdu!  Selin Sayek Böke, Bülent Tezcan ve Serkan Özcan'dan oluşan güçlü bir icra kurulu ile yola koyulan İmamoğlu,  bu ofisleri, Türkiye'nin dört bir yanına yayılan bir umut ağı olarak tanımlıyor. İl il, ilçe ilçe, mahalle mahalle,  ülkenin nabzını tutacak, adalet ve refah vadeden yeni bir yönetimin temellerini atacak bir ağ...\n\nAncak İmamoğlu'nun mesajı sadece tecrübeli isimlere değil,  Türkiye'nin geleceğine emanet edilen gençlere de özel bir çağrı içeriyor!  \"Gelecek sizsiniz gençler!\" diyen İmamoğlu,  bu yeni yolculuğa gençlerin heyecanını, enerjisini ve vizyonunu da ortak etmek istiyor.  Onları, bu büyük değişimin mimarları olarak görüyor.\n\nYakında açıklanacak olan ofis adresleri,  bu heyecan verici yolculuğa katılmak isteyen herkese kapılarını açacak! İmamoğlu'nun bu cesur adımı,  Türkiye siyasetinin geleceğini nasıl şekillendirecek?  Bu sorunun cevabını hep birlikte izleyeceğiz.  Gelişmeler için bizden ayrılmayın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/imamoglujpg-wrkE7HbsqU_kMKSyHL2WUQ.jpg",
        "onem_skoru": 4,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/astroloji/elestiriye-tahammul-edemeyen-ama-elestirmeye-bayilan-5-burc-bu-burclar-kendilerine-asla-laf-soyletmiyor-2410532",
        "baslik": "Eleştiriye tahammül edemeyen ama eleştirmeye bayılan 5 burç: Bu burçlar kendilerine asla laf söyletmiyor...",
        "yorumlanmis_metin": "Stüdyodaki yerimden hepinize merhaba!  Bugün gündemimizde, yıldızların gizemli dünyasından çarpıcı bir keşif var.  Zodyak’ın karanlık tarafına, kendilerini eleştiriden özenle koruyan ama başkalarını mercek altına almaktan büyük keyif alan beş burcu ele alacağız!  Evet, yanlış duymadınız!  Gözlem yetenekleriyle bilinen, kelimeleri ustalıkla kullanan bu burçlar, kendi kusurlarını görmezden gelirken, başkalarınınki için keskin bir göz ve dil kullanıyorlar.  İşte, eleştiriye tahammülsüzlükleriyle ünlü, ama eleştirme konusunda adeta şampiyon olan o beş burç; kim olduklarını öğrenmek için sabırsızlanıyorum, tıpkı sizin gibi! Hazır olun, çünkü bu, yıldızların en çarpıcı ifşalarından biri olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c57c000-40d5-4bfd-b6dc-a63bbf87b456.jpg",
        "onem_skoru": 10,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dominik-e-gecit-yok-filenin-sultanlari-set-vermeden-zafere-uctu-2410531",
        "baslik": "Dominik'e geçit yok! Filenin Sultanları set vermeden zafere uçtu!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün, voleybolseverler için unutulmaz bir zafer gecesinden haber veriyoruz!  Filenin Sultanları, Dominik Cumhuriyeti karşısında adeta bir fırtına gibi esti ve rakiplerine \"geçit yok\" dedi!  2025 Voleybol Millet Ligi'nin 5. maçında sergilenen performans,  \"set vermeden zafer\" sloganını fazlasıyla haklı çıkardı!  3-0'lık net skor,  takımımızın gücünü ve kararlılığını gözler önüne seren muhteşem bir oyunun sonucu oldu!  Dominik'in duvarını devirerek,  yoluna emin adımlarla devam eden Filenin Sultanları'ndan,  gelecek maçlarda da aynı performansı beklemekten başka bir şey yapmıyoruz!  Detaylar ve maçın heyecan dolu anları haber bültenlerimizin devamında…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d4c2f32-966d-4fb1-9103-33a4a08c526b.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/manchester-city-wydad-casablanca-yi-zorlanmadan-gecti-2410530",
        "baslik": "Manchester City, Wydad Casablanca'yı zorlanmadan geçti!",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz!  Bugün, futbol dünyasından fırtına gibi bir haberimiz var!  Manchester City, Kulüpler Dünya Kupası'ndaki ilk maçında, Fas devi Wydad Casablanca'yı adeta bir kasırga gibi silip süpürdü!  İki-sıfırlık skor, maçı özetlemek için yetersiz kalıyor belki de.  Sahada yaşananlar, City'nin ezici üstünlüğünün ve Casablanca'nın direnişinin ne denli anlamsız kaldığının bir kanıtıydı.  Şehrin takımı, futbolun estetiğini sahaya yansıtarak,  rakibini adeta bir ders verdi!  Bu zafer, Şampiyonlar Ligi şampiyonunun gücünü bir kez daha gözler önüne sererken,  önümüzdeki maçlar için de büyük bir moral oldu.  Manchester City'nin bu performansı, Kulüpler Dünya Kupası'nda şampiyonluk yolunda emin adımlarla ilerlediğinin açık bir göstergesi! Daha fazla gelişme için haber bültenimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cbedfd8e-2f1e-4023-8c30-2e85e4d6eca9.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/son-dakika-fed-faiz-kararini-acikladi-2410529",
        "baslik": "Son Dakika... Fed, faiz kararını açıkladı",
        "yorumlanmis_metin": "Heyecan doruktaydı, tüm gözler Fed'deydi ve karar nihayet açıklandı!  ABD ekonomisinin nabzını tutan ABD Merkez Bankası, politika faizini yüzde 4,25-4,50 aralığında sabit tuttu!  Evet, doğru duydunuz, bu kez bir hareket yok!  Piyasalar nefesini tutmuş beklerken, Fed, görünüşe göre, mevcut sıkı para politikasını bir süre daha devam ettirme kararı aldı.  Bu beklenen bir karardı belki ama etkileri küresel piyasaları nasıl şekillendirecek, işte asıl merak edilen soru!  Analistlerin yorumları ve piyasaların reaksiyonunu yakından takip etmeye devam ediyoruz.  Son dakika gelişmeleri ve ayrıntılı analizlerle birlikte, sizleri haber bültenlerimizde buluşmaya devam ediyoruz!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ee6f0d4a-9998-4c44-81a1-91f6af2730b2.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tottenham-thomas-frank-a-emanet-2410528",
        "baslik": "Tottenham Thomas Frank'a emanet!",
        "yorumlanmis_metin": "Tottenham Hotspur, fırtınalı bir sezonun ardından rotasını tamamen değiştirdi!  İşte karşınızda yeni kaptanımız: Thomas Frank!  Evet, yanlış duymadınız, Brentford'un sevilen, taktik dehası ve sahaya dinamizm katan teknik direktörü, kuzey Londra'nın gururuna yeni bir soluk getirmek için geliyor!  İngiltere Premier Lig'inde beklenmedik bir hamleyle, Spurs, deneyimli ve yenilikçi Frank'i kadrosuna kattı. Bu sürpriz transferin, beyaz-mavi formayı yeniden zirveye taşıyacak bir ateş yakıp yakmayacağını hep birlikte göreceğiz.  Frank'in Tottenham'a getireceği yeni oyun felsefesi, şimdiden taraftarları heyecanlandırıyor.  Peki, bu cesur karar, Spurs'ün  şampiyonluk yolunda bir dönüm noktası mı olacak, yoksa yeni bir maceranın başlangıcı mı?  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fe0846ab-175f-4995-acc5-6f7419216cbb.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/chelsea-ye-buyuk-sok-yildiz-isme-4-yil-men-2410527",
        "baslik": "Chelsea'ye büyük şok! Yıldız isme 4 yıl men...",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Gece yarısı gelen flaş haberle, futbol dünyası şok dalgalarıyla sarsılıyor!  Chelsea'nin 70 milyon Euro'luk yıldız transferi, Ukraynalı yetenek Mykhailo Mudryk…  Hayal kırıklığı değil, tam anlamıyla bir kabusla karşı karşıyayız!  Doping testinin pozitif çıkmasıyla, kariyerinin zirvesinde beklenmedik bir düşüş yaşıyor.  Evet, doğru duydunuz, 4 yıl men cezası!  70 milyon Euro'luk yatırım, bir anda kül olup uçtu!  Bu gelişme, sadece Chelsea'nin değil, tüm futbol dünyasının hesaplarını alt üst edecek cinsten.  Mudryk'in geleceği belirsizliğe gömüldü,  Chelsea'nin ise bu ağır darbeden nasıl kurtulacağı büyük bir soru işareti... Daha fazla ayrıntı ve gelişmeler için bizi takip etmeye devam edin!  Büyük bir futbol dramının tam ortasındayız...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d7ab783-1d3d-4836-8f3b-5dd2be7f2f58.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/chp-bu-hafta-avcilar-dan-sesleniyor-yurttaslar-alanda-toplandi-2410526",
        "baslik": "CHP bu hafta Avcılar'dan sesleniyor... Özgür Özel'den 'Akın Gürlek' çıkışı: 'Tanıdığın güne de atadığın güne de...'",
        "yorumlanmis_metin": "Avcılar'dan yükselen bir ses var, Türkiye'nin nabzını tutan bir ses!  CHP'nin \"Millet İradesine Sahip Çıkıyor\" mitingleri bu hafta İstanbul'un kalbinde, Avcılar'da buluştu.  Binlerce yurttaş, Genel Başkan Kemal Kılıçdaroğlu'nun yerine Özgür Özel'in güçlü sesiyle buluştu.  Ama bu mitingin yıldızı sadece Özgür Özel değildi!  Akın Gürlek'in adı, Özel'in çarpıcı sözleriyle yeniden gündeme oturdu.  \"Tanıdığın güne de atadığın güne de...\" diyen Özel,  sözleriyle siyasi zemini salladı, tartışmaları alevlendirdi.  Ekrem İmamoğlu'nun ateşli mesajı ise mitinge damgasını vurdu:  \"Seçim sandıklarından alamadıklarını gasp ediyorlar, vicdansızlıklarını alkışlıyorlar!\"  İşte Avcılar'dan Türkiye'ye, iktidara gönderilen net ve güçlü bir mesaj!  Bu mitingin yankıları, uzun süre siyasetin gündeminden düşmeyecek gibi görünüyor.  Detaylar ve gelişmeler için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/462168bd-4cde-4990-bf4d-d640aa131b80.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/türkiye-den-israilli-bakanın-sosyal-medya-paylaşımına-tepki/a-72966476?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Türkiye'den İsrailli bakanın sosyal medya paylaşımına tepki",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye'den İsrail'e sert bir yanıt!  İsrail Dışişleri Bakanı'nın Cumhurbaşkanı Erdoğan'a yönelik son derece keskin ifadeler içeren sosyal medya paylaşımı, Ankara'da büyük bir infiale yol açtı.  Diplomasi dilinin sınırlarını zorlayan bu paylaşım, iki ülke arasındaki zaten hassas ilişkilerde yeni bir gerilim fırtınasına neden oldu.  Siyasi analistler, bu açıklamanın bölgesel istikrarı daha da tehlikeye attığını ve  diplomatik çabaların önüne büyük bir engel koyduğunu belirtiyor.  Ankara'nın bu açıklamalara nasıl karşılık vereceği ve gerilimin nasıl tırmanabileceği, önümüzdeki günlerin en önemli gündem maddelerinden biri olacak.  Konunun tüm boyutlarıyla ilgili gelişmeleri, sizlere anlık olarak aktarmaya devam edeceğiz.  Kalın sağlıcakla.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/israil-in-iran-a-saldırısı-uluslararası-hukuk-ne-diyor/a-72964351?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İsrail'in İran'a saldırısı: Uluslararası hukuk ne diyor?",
        "yorumlanmis_metin": "Gece yarısı gölgelerin dans ettiği bir Ortadoğu'da, İsrail'in İran'a yönelik saldırısı küresel bir deprem yarattı.  \"Meşru müdafaa\" naraları yankılanırken, dünyanın gözleri uluslararası hukukun terazisine çevrildi.  Bu, sadece bir saldırı değil, aynı zamanda uluslararası düzenin temel taşlarından birinin - meşru müdafaanın -  sınırsız yorumlarının altında ezilme tehlikesidir.  İsrail,  \"tehdit\" algısını gerekçe gösterirken,  soru şu:  Bu tehdit, uluslararası hukukun katı kriterlerine göre gerçekten de \"anlık ve kaçınılmaz\" bir saldırıyı mı haklı çıkarıyor?  Ya da bu,  bir yeni dönemin, belirsiz ve tehlikeli bir yeni dünyanın başlangıcı mı?  Bugün, sadece askeri stratejiler değil, aynı zamanda uluslararası hukukun geleceği de tartışılıyor.  Sorularımız cevapsız, gerilimler ise tırmanıyor.  Büyük oyunun perdesi açıldı ve sahnede, uluslararası hukuk, varoluş mücadelesi veriyor.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/18/tsikhanouskaya-abd-elcisi-belarusa-gitmemeli-lukasenko-guvenilmez",
        "baslik": "Tsikhanouskaya: 'ABD elçisi Belarus’a gitmemeli, Lukaşenko güvenilmez'",
        "yorumlanmis_metin": "Belarus'tan çarpıcı bir gelişme!  Demokrasi aktivisti ve muhalif lider Svetlana Tsikhanouskaya, ABD'nin Ukrayna Özel Temsilcisi Keith Kellogg'un Minsk'e yapmayı planladığı ziyaretiyle ilgili sert bir uyarıda bulundu.  Tsikhanouskaya,  Lukaşenko rejiminin güvenilmezliğine dikkat çekerek, bu görüşmenin  Rusya'nın Ukrayna'daki vahşetini meşrulaştırmaktan başka bir işe yaramayacağını ve ABD'nin bu tuzağa düşmemesi gerektiğini savundu.  \"Bir diktatörle görüşmek, onun otoritesini meşrulaştırmaktır,\" diyen Tsikhanouskaya,  bu ziyaretin Minsk'teki rejime uluslararası onay mührü vurma riskini taşıdığını vurguladı.  Washington'ın, Ukrayna'nın yanında kararlı duruşunu sorgulaması gereken bir durum mu bu?  Belarus'taki gelişmeleri yakından takip etmeye devam ediyoruz.  Bu önemli kararın,  Ukrayna halkının umutları ve Batı'nın tutarlılığı üzerindeki etkilerini göz ardı etmemek gerekiyor.  Konunun daha da derinlemesine tartışılmasını bekliyoruz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-genclere-seslenerek-duyurdu-yeni-yonetimin-ilk-adimlarini-atiyoruz-2410525",
        "baslik": "Ekrem İmamoğlu gençlere seslenerek duyurdu: ‘Yeni yönetimin ilk adımlarını atıyoruz’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Heyecan dorukta, siyasetin nabzı hızla atıyor! İstanbul'un sevilen ismi, Ekrem İmamoğlu, bugün gençliğe umut dolu bir çağrıda bulundu!  CHP lideri Özgür Özel'in duyurduğu Cumhurbaşkanlığı Aday Ofisi'nin ardından gelen bu açıklama, adeta bir deprem etkisi yarattı. İmamoğlu'nun,  \"Yeni yönetimin ilk adımlarını atıyoruz\" sözleri,  gelecek için heyecan verici bir sinyal!  Bu, sadece bir ofisin kuruluşu değil;  yeni bir vizyonun, yeni bir umudun, yeni bir Türkiye'nin inşasının ilk tuğlası!  İmamoğlu'nun gençlere yönelik bu çağrısı, yarının liderlerine yönelik güçlü bir mesaj niteliğinde.  Detaylar ve gelişmeler için bizi takipte kalın!  Çünkü siyasetin sahnesinde heyecan dolu günler bizi bekliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 9,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/zihniniz-dagilmasin-odak-sizde-kalsin-dikkat-daginikligini-azaltmak-icin-super-etkili-5-teknik-2410524",
        "baslik": "Zihniniz dağılmasın, odak sizde kalsın: Dikkat dağınıklığını azaltmak için süper etkili 5 teknik",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler! Bugün hepimizin zaman zaman mücadele ettiği, o sinir bozucu düşmanın peşine düşüyoruz: Dikkat dağınıklığı!  Zihninizin bir arı sürüsü gibi her şeye birden yapıştığı, verimliliğinizin yerlerde süründüğü o anlar…  Tanıdık geldi mi?  O halde iyi haberimiz var!  Çünkü bugün, zihninizi dizginleyip odağınızı zirveye taşıyacak 5 süper etkili tekniği masaya yatırıyoruz.  Unutmayın, zihninizi kontrol altına almak, hayatınızın kontrolünü ele geçirmek demek.  Hazır olun, çünkü dikkatinizi ele geçirecek bu 5 altın kural, hayatınızdaki farkı yaratacak!  Ayrıntılar hemen şimdi, ekranda…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e2ef0d88-cfd0-428e-aba3-26059cfa4c4e.jpg",
        "onem_skoru": 3,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fernando-muslera-dan-yillar-sonra-turkce-itirafi-2410523",
        "baslik": "Fernando Muslera'dan yıllar sonra 'Türkçe' itirafı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Türk futbol tarihinin unutulmaz isimlerinden birinin, yıllardır sakladığı bir sırrı itiraf ettiği anı yaşıyoruz. Evet, doğru duydunuz!  14 yıl boyunca Galatasaray kalesini çelik bir kale gibi koruyan, sarı-kırmızılıların efsane kalecisi Fernando Muslera,  yüreklere dokunan bir itirafta bulundu!  \n\nYıllarca sahada gösterdiği performansla milyonların kalbini fetheden Muslera,  Galatasaray'ın YouTube kanalında yayınlanan özel röportajda,  Türkçe'yle kurduğu derin ve beklenmedik bir bağdan söz etti.  Bu itiraf,  sadece bir dil öğrenmenin ötesinde,  bir yaşam tarzının, bir aidiyet duygusunun,  ve  İstanbul'un, Galatasaray'ın ve Türk halkının kalbine kazınmış bir aşkın ifadesi.  \n\nMuslera'nın samimi ve duygulu açıklamalarının detaylarını önümüzdeki dakikalarda ekranlarınıza getireceğiz.  Siz de bu özel anın tanığı olmak ve efsanenin kendi dilinden hikayesini dinlemek için yerinizden kalkmayın!  Reklam arasında kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1154f8eb-c80e-46f4-89e8-19f0cfe440b5.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/rusya-dan-abd-ye-nukleer-felaket-uyarisi-kritik-seviyeye-ulasti-2410522",
        "baslik": "Rusya'dan ABD'ye 'nükleer felaket' uyarısı: 'Kritik seviyeye ulaştı...'",
        "yorumlanmis_metin": "Dünyanın nabzı yeniden hızlandı!  Moskova'dan Washington'a, tüyler ürpertici bir uyarı geldi!  Rus yetkililer, İran'a yönelik olası bir ABD askeri müdahalesinin, Orta Doğu'yu küllerine çevirebilecek bir yangına dönüşebileceğini haykırdı.  Söz konusu olan sadece bir bölgesel çatışma değil;  Rusya, İran'ın nükleer tesislerine yönelik herhangi bir saldırının, kontrol edilemez bir nükleer felakete yol açabileceği konusunda, tüm dünyayı dehşet verici bir uyarıda bulundu.  Kritik seviye, diyorlar.  Kritik seviye...  Bu, sadece bir diplomatik mesaj değil, bir varoluşsal uyarıdır.  Washington'ın kulakları çınlasın! Çünkü bu, ateşle oynamanın sonucu olmayacak kadar tehlikeli bir oyun.  Dünya, nefesini tutmuş bekliyor; bu krizin sonu, barış mı olacak, yoksa küller altında kalacak bir dünya mı?  Gelişmeleri yakından takip ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a255c178-91d1-47cf-955d-313dfc7b0816.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/son-dakika-chp-nin-duzenledigi-yuruyuse-polis-mudahale-etti-2410521",
        "baslik": "Son Dakika... CHP'nin düzenlediği yürüyüşe polis müdahale etti!",
        "yorumlanmis_metin": "İşte size, bir haber spikeri tarzında, dikkat çekici ve özgün bir dille yeniden yorumlanmış haber metni:\n\n\"Son dakika gelişmesiyle birlikte, İstanbul sokaklarından çarpıcı görüntüler alıyoruz!  Bugün, CHP Kadın Kolları'nın düzenlediği yürüyüş, beklenmedik bir şekilde polis müdahalesiyle karşılaştı.  Barışçıl bir gösteri olarak planlanan yürüyüş, aniden gerilim dolu bir atmosfere dönüştü.  Görüntülerde, polisin müdahalesinin şiddet içermediği söylenebilir, ancak yaşananlar, demokrasi ve ifade özgürlüğü tartışmalarını yeniden alevlendirme potansiyeline sahip. CHP Kadın Kolları Başkanı Asu Kaya’nın da olaylardan etkilendiği belirtiliyor.  Polisin müdahale gerekçesi ve olayların ayrıntıları henüz netlik kazanmış değil. Ancak bu gelişmeyi yakından takip ediyoruz ve size en son gelişmeleri aktarmaya devam edeceğiz.  Olay yerinden canlı yayın bağlantımız devam ediyor.  Gelişmeleri ekranlarınızdan takip etmeye devam edin!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1288f9fe-a434-4047-80cf-fc4befc82f07.jpg",
        "onem_skoru": 3,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/son-dakika-gerilim-altinci-gununde-iran-dan-israil-de-fuzeli-saldiri-2410520",
        "baslik": "Son Dakika... Gerilim altıncı gününde: İran'dan İsrail'de füzeli saldırı!",
        "yorumlanmis_metin": "Büyük bir gelişmeyle karşınızdayız!  Ekranlarınızda gördüğünüz gibi, Ortadoğu'da gerilim tırmandı! Altıncı günündeyiz ve bu sabah, İran'dan İsrail'e karşı yeni bir füze saldırısı gerçekleşti.  Bu, ateşkes çağrılarına rağmen devam eden çatışmaların korkunç bir göstergesi.  Saldırının ayrıntıları henüz netlik kazanmış değil, ancak bölgedeki gerilimin bir kez daha tavan yaptığı kesin.  İsrail'den henüz resmi bir açıklama yok, ancak uluslararası toplumun gözleri bu hızla kontrolden çıkabilecek krize çevrilmiş durumda.  Sizlere gelişmeleri anlık olarak aktarmaya devam edeceğiz.  Bu gelişmelerin küresel ekonomi ve güvenliğe etkilerini yakından takip ediyor ve daha fazla bilgi edinir edinmez sizlerle paylaşacağız.  Ortadoğu'dan son dakika gelişmeleriyle birlikteyiz...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9c880bfc-1b82-46b1-b81c-b478b0225477.jpg",
        "onem_skoru": 2,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/goruntuler-kan-dondurdu-baba-nin-tekmesi-cocugu-hastanelik-etti-2410519",
        "baslik": "Görüntüler kan dondurdu... 'Baba'nın tekmesi çocuğu hastanelik etti!",
        "yorumlanmis_metin": "Eyüpsultan'dan yürek burkan görüntüler…  Bir baba figürünün vahşeti,  kameraya yakalandı.  Apartman koridorunun sakinliği,  bir anda dehşete dönüştü.  Küçük bir çocuğa yöneltilen o acımasız tekme,  masum bedeni merdivenlerden aşağı yuvarladı.  Görüntüler kan dondurucu…  Çocuğun hayati tehlikesi atlatılsa da,  yaralarının sadece bedensel olmadığı kesin.  Bu olay,  toplum vicdanını derinden sarsarken,  soruşturma ise hızla devam ediyor.  Olayın detayları ve babanın bu vahşeti nasıl açıklayacağı ise,  bizi bekleyen sorular arasında…  Acı gerçek,  bazı bağların kırılganlığını ve şiddetin yıkıcı gücünü bir kez daha gözler önüne seriyor.  Bu dehşet verici anların ardındaki gerçek,  yakında ortaya çıkacak.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7beb070a-4d8d-4064-bfa0-896c8cac22bb.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/merz-in-israil-e-kirli-iş-teşekkürü-almanya-da-tepki-çekti/a-72966099?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Merz'in İsrail'e \"kirli iş\" teşekkürü Almanya'da tepki çekti",
        "yorumlanmis_metin": "Almanya'da siyasi deprem! Başbakan Merz'in İran operasyonlarına dair çarpıcı sözleri, ülkeyi kasıp kavuruyor!  \"İsrail, kirli işi bizim için üstlendi\" diyen Merz'in bu açıklaması, koalisyon hükümetini sarsarken, muhalefetten de sert tepkiler getiriyor.  Diplomasi mi, yoksa tehlikeli bir gaf mı? Merz'in sözlerinin arkasındaki gerçek ne?  Bu skandal açıklamanın Almanya'nın dış politikasını nasıl etkileyeceği ve koalisyonun geleceği belirsizliğini koruyor.  Gelişmeleri yakından takip ediyoruz!  Ayrıntılar haber bültenlerimizde...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/18/cin-ursula-von-der-leyenin-g7-zirvesindeki-konusmasini-temelsiz-ve-onyargili-buldu",
        "baslik": "Çin, Ursula von der Leyen'in G7 zirvesindeki konuşmasını 'temelsiz ve önyargılı' buldu",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesi Çin'den geliyor! Avrupa Birliği ile Çin arasındaki zaten gergin olan ilişkiler, G7 zirvesinin gölgesinde adeta bir volkanik patlama yaşıyor!  Çin, Avrupa Komisyon Başkanı Ursula von der Leyen'in G7'deki konuşmasını \"temelsiz ve önyargılı\" diye nitelendirerek, buzulların arasına yeni bir çatlak daha açtı.  Söz konusu konuşmanın detayları henüz tam olarak açıklanmasa da, karşılıklı suçlamaların had safhada olduğu ve köprülerin yıkılmak üzere olduğu aşikar.  AB-Çin arasındaki bu yeni gerilim dalgası, küresel ekonomiyi derinden etkileyebilecek potansiyele sahip.  Detayları yakından takip ediyor, gelişmeleri anlık olarak sizlere aktarmaya devam edeceğiz.  Sorunların çözümü için diplomasi mi, yoksa yeni bir soğuk savaş mı kapıda?  Gelişmeler oldukça heyecan verici...  ve endişe verici.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/18/altman-meta-openai-calisanlarina-100-milyon-dolarlik-teklif-sunuyor",
        "baslik": "Altman: Meta, OpenAI çalışanlarına 100 milyon dolarlık teklif sunuyor",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Teknoloji dünyasından çarpıcı bir gelişmeyle karşınızdayız!  Sam Altman'ın ağzından düşenler, Silikon Vadisi'ni alt üst edecek cinsten!  Kardeşiyle yaptığı podcast röportajında patlattığı bomba ise şu: Meta, OpenAI'ın yıldız mühendislerine tam 100 milyon dolarlık bir teklif yağdırmış!  Evet, doğru duydunuz, 100 MİLYON dolar!  Bu rakam, sadece maaş mı, yoksa hisse senedi opsiyonları, lüks arabalar, özel jetler ve belki de bir adada şahane bir villa mı içeriyor, henüz bilinmiyor.  Ancak, bu rekabetçi teklif, yapay zeka savaşlarının yeni bir boyut kazandığının açık bir göstergesi!  OpenAI'ın beyin gücünü kaçırmamak için Meta'nın ne kadar ileri gittiğini görüyoruz.  Bu savaşta kazanan kim olacak?  Gelişmeleri yakından takipte kalın!  Çünkü bu, teknoloji tarihinde yeni bir sayfa açabilir!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 17:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/potanin-perileri-son-periyotta-yikildi-2410517",
        "baslik": "Potanın Perileri son periyotta yıkıldı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Heyecan dolu bir Avrupa Şampiyonası'nın ilk maçından canlı yayına bağlanıyoruz!  Potanın Perileri, Fransa karşısında nefes kesen bir mücadele verdi, ancak son saniyelerde acı bir yenilgiyle karşılaştı!  71-69... Rakamlar soğuk, gerilim ise had safhada!  Son periyot adeta bir savaş alanıydı; her top, her şut, her savunma hamlesi yürekleri ağzımızda bıraktı.  Milli takımımızın inanılmaz mücadelesine rağmen, Fransa'nın tecrübesi ve son anlardaki soğukkanlılığı galibiyeti getiren unsur oldu.  Kısa süre önce sona eren karşılaşmanın detaylı analizini ve oyuncularımızın performanslarını yakından inceleyeceğiz.  Ancak şunu söylemeliyim ki, bu yenilgi umutsuzluğa kapılmak için bir sebep değil, aksine daha büyük bir azimle mücadeleye devam etmek için bir ateşleyici!  Potanın Perileri'nin yolculuğu yeni başlıyor ve biz de onlarla birlikte bu heyecan verici serüveni takip etmeye devam edeceğiz.  Daha fazla detay ve analizle hemen sonra tekrar stüdyoya döneceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/97d063b6-9b44-4bef-ac2a-dccfebdc9705.jpg",
        "onem_skoru": 5,
        "tarih": "18/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/cezaevinden-cikmisti-evinde-olu-bulundu-2410518",
        "baslik": "Cezaevinden çıkmıştı: Evinde ölü bulundu",
        "yorumlanmis_metin": "Erzurum'dan yürek burkan bir haberle karşınızdayız.  62 yaşında, görme engelli bir adam...  Hayatının son anlarını, kimsesiz, kendi evinin dört duvarı arasında geçirmiş.  Geçtiğimiz hafta cezaevi kapılarından özgürlüğe adım atmıştı,  ama bu özgürlük ne yazık ki çok kısa sürdü.  Evinde ölü bulunmasıyla noktalanan bu trajik öykü,  sorgulamalara neden oluyor.  Adalete erişim mi, toplumun yardıma muhtaç bireylere bakış açısı mı, yoksa daha karanlık bir gerçeğin mi habercisi bu olay?  Detayları araştırıyoruz, gelişmeleri yakından takip ediyoruz. Bu acı sona giden yolu,  birlikte sorgulamalıyız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5dbecd04-41c0-49bb-9839-7d2b3b2f7518.jpg",
        "onem_skoru": 5,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-yeni-forma-sponsorunu-ve-kazancini-acikladi-2410515",
        "baslik": "Galatasaray yeni forma sponsorunu ve kazancını açıkladı!",
        "yorumlanmis_metin": "Heyecan dorukta! Sarı-kırmızılı fırtına, dev bir sponsorluk anlaşmasına imza attı! Galatasaray, Pasifik Holding ile el sıkıştı ve forma göğsünde yeni bir güç görünecek!  Bu devasa anlaşmanın maddi boyutunu ise kulağınıza fısıldayalım: Rakamlar dudak uçuklatacak cinsten!  Detayları hemen şimdi ekranda! Galatasaray'ın kasasına girecek milyonlar, transfer piyasasında yeni bir dönemin habercisi mi olacak?  İşte tüm ayrıntılar haberimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5a5932a4-097a-46e8-81c4-ddb25350261b.jpg",
        "onem_skoru": 2,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/krt-emekcileri-direnisi-meydana-tasidi-gazeteciler-kendi-hakkini-korumayi-unutmadi-2410516",
        "baslik": "KRT emekçileri, direnişi meydana taşıdı: ‘Gazeteciler kendi hakkını korumayı unutmadı’",
        "yorumlanmis_metin": "İşte karşınızda, özgür basının nabzını tutan bir haber!  Kültür Radyo Televizyon, KRT…  Adını duyduğunuzda aklınıza haberin ta kendisi, gerçeğin sesi geliyor değil mi?  Ama bugün KRT’nin sesi, biraz farklı bir tonda…  15 gündür süren hak mücadelesi, bugün Beşiktaş Meydanı’nda yankı buldu!  Emekçiler, mikrofonlarını ve kameralarını kenara bırakıp, kendi hakları için meydana indiler!  \"Gazeteciler kendi hakkını korumayı unuttu\" diyenlere, meydanın güçlü sesi bir kez daha haykırdı: \"Yanılıyorsunuz!\"  KRT çalışanları, bu direnişle sadece kendi haklarını savunmuyor; aynı zamanda tüm basın emekçilerine, özgür ve bağımsız bir basının olmazsa olmazı olan hakkın ve cesaretin savunucusu olduğunu gösteriyor.  Bu, sadece bir grev değil;  özgürlüğün, adaletin ve emek mücadelesinin güçlü bir deklarasyonu!  Beşiktaş’tan yükselen bu ses,  inanın, çok uzaklara ulaşacak!  Gelişmeleri takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/af473f10-30ea-4e75-9626-aad04d93eb34.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/turk-kozmetik-markasinin-sac-dokulmesine-karsi-yeni-serisi-raflardaki-yerini-aldi-2410514",
        "baslik": "Türk kozmetik markasının saç dökülmesine karşı yeni serisi raflardaki yerini aldı",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Saç dökülmesiyle mücadele eden milyonlar için umut ışığı yakıldı! Türkiye'nin önde gelen kozmetik markası Bioblas, devrim niteliğinde yeni bir seriyle raflardaki yerini aldı!  Şampuan ve saç toniğinden oluşan bu mucizevi ikili, saç dökülmesine karşı etkili bir çözüm sunuyor.  17 Haziran'da, göz alıcı bir lansmanla tanıtımı yapılan seri,  güzellik dünyasının sevilen ismi Dilara Kırmıt'ın ve bir çok ünlü influencer'ın katılımıyla büyük ilgi gördü.  Saçlarınızın eski sağlığına ve canlılığına kavuşmak için artık beklemenize gerek yok! Bioblas'ın yeni serisi,  hem kadınların hem de erkeklerin en büyük endişelerinden birine son noktayı koymaya hazır!  Daha dolgun, daha güçlü, daha sağlıklı saçlara merhaba demek için hemen en yakın marketinize koşun!  Bioblas ile yeni bir başlangıç yapın, yeni bir siz keşfedin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d707603-7063-49ff-a145-0b6a33d09907.jpg",
        "onem_skoru": 2,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/sicak-havalarda-icinizi-serinleten-doyurucu-lezzet-soguk-pancar-corbasi-tarifi-2410513",
        "baslik": "Sıcak havalarda içinizi serinleten doyurucu lezzet: Soğuk pancar çorbası tarifi",
        "yorumlanmis_metin": "Sıcaklar bastırıyor, bunaltıcı sıcaklardan bunaldınız mı?  Terledikçe enerjiniz mi düşüyor? O zaman hemen kulak kabartın!  Bugün size sıcağı unutturacak, hem doyurucu hem de serinletici bir lezzet şöleni sunuyoruz!  Yaz sofralarınızın yeni yıldızı:  Soğuk Pancar Çorbası!  Bu enfes tarifle hem damaklarınızda unutulmaz bir tat bırakacak, hem de sağlık dolu bir öğün keyfini çıkaracaksınız.  Tatlı-ekşi dengesiyle  birbirinden farklı lezzetlerin mükemmel uyumunu keşfetmeye hazır olun!  Şimdi ekran başında kalmaya devam edin, çünkü sizi serinleten bu mucizevi çorbanın tarifini adım adım anlatacağız!  Hazırsanız, başlayalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf764561-d6ff-4eb9-813a-dd09c2a37113.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/hazine-ve-maliye-bakanligi-son-noktayi-koydu-vergi-affi-mi-gelecek-2410512",
        "baslik": "Hazine ve Maliye Bakanlığı son noktayı koydu: Vergi affı mı gelecek?",
        "yorumlanmis_metin": "Ekranlara tekrar hoş geldiniz!  Bugün sizlere ülkemizin ekonomik gündemini yakından ilgilendiren, son günlerin en çok konuşulan konularından birine ışık tutuyoruz:  Vergi affı!  Söylentiler, dedikodular, umutlar...  Hepsi kulaktan kulağa yayılıyor. Peki gerçek ne?  Hazine ve Maliye Bakanlığı, bugün net bir dille, tartışmalara son noktayı koydu.  \"Vergi affı\" ya da yeni bir \"yeniden yapılandırma paketi\" gündemlerinde yok!  Bakanlığın açıklaması kesin ve net:  Şu an için böyle bir çalışma söz konusu değil.  Yani,  o uzun bekleyişlerin, o umut dolu hesapların,  en azından şimdilik, bir karşılığı yok.  Bu gelişmenin piyasalara ve vatandaşlara etkisi ne olacak?  Analistlerin görüşlerini ve konunun ayrıntılarını haber bültenimizin devamında ele alacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2f015d9c-0f76-4b81-a9b6-d0f4170928ff.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/mehmet-simsek-istifa-sorusunu-cevapladi-2410511",
        "baslik": "Mehmet Şimşek 'istifa' sorusunu cevapladı",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Ekranlarınıza Türkiye'nin nabzını tutan, olayların tam merkezinden gelişmeleri aktaran haber bültenimizle geri döndük.  Bugün gündemimizde, herkesin dilinde olan, merakla beklenen bir gelişme var:  Hazine ve Maliye Bakanı Mehmet Şimşek, koltuğuyla ilgili son günlerde dolaşan iddialara dair net bir yanıt verdi.  Ve bu yanıt… tahminlerinizi alt üst edebilir!  “İstifa mı?” sorusuna karşı Bakan Şimşek'in verdiği yanıt ise;  bir gülümseme…  Evet, yanlış duymadınız.  Siyasi sahnenin depremlerle sarsıldığı bu günlerde, Bakan Şimşek'in sakin ve kendinden emin duruşu, bir gülümsemenin arkasına saklanan güçlü bir mesaj olarak yorumlanıyor.  Detaylar, uzman yorumlarıyla ve olası senaryolarla birlikte, hemen ardından haber bültenimizde…  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0a481711-e2ef-4d17-8380-927bc16b1006.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/astroloji/ask-ugruna-kendinden-vazgecen-4-burc-bu-burclar-asik-olduklarinda-gozleri-partnerlerinden-baska-hicbir-seyi-gormuyor-2410510",
        "baslik": "Aşk uğruna kendinden vazgeçen 4 burç: Bu burçlar aşık olduklarında gözleri partnerlerinden başka hiçbir şeyi görmüyor...",
        "yorumlanmis_metin": "Heyecan verici bir aşk haberiyle karşınızdayız!  Aşkın kör edici gücü, bazı burçları adeta hipnotize ediyor!  Gözleri sevdiklerinde, dünyanın geri kalanı silikleşiyor.  Tutku fırtınalarına kapılıp kendilerini tamamen sevdiklerine adayan bu 4 burcu, aşkın uçsuz bucaksız okyanusunda bir yolculuğa çıkarıyoruz!  İşte, aşk uğruna her şeylerini feda etmeye hazır, gönülleri sevda ateşiyle yanıp tutuşan burçlar!  Hazır olun, çünkü bu, beklediğinizden çok daha romantik ve… belki de biraz tehlikeli bir hikaye!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/547b5bc1-f049-4896-87cd-49a840db7cc0.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ozgur-ozel-sert-tepki-gostermisti-kilicdaroglu-nun-avukatindan-yanit-geldi-2410509",
        "baslik": "Özgür Özel sert tepki göstermişti... Kılıçdaroğlu'nun avukatından yanıt geldi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün siyasetin nabzını tutan, gerilimi zirveye taşıyan bir gelişmeyle karşınızdayız.  CHP'de sıcak saatler yaşanıyor!  Özgür Özel'in sert çıkışı, Kılıçdaroğlu'nun avukatı Celal Çelik'in  \"tetide muhtaç söylemler\" eleştirisiyle yankı buldu.  Bu, sadece bir siyasi atışma değil;  parti içi tartışmaların kamuoyuna yansıyan,  görkemli bir \"sessiz savaş\"ın patlak vermesi demek!  Çelik'in sosyal medyadan yaptığı net ve sert yanıt,  bu savaşın henüz bitmediğini, hatta daha da kızışabileceğini gösteriyor.  Detayları ve bu gerilimin ardındaki gizli güçleri önümüzdeki saatlerde sizlerle paylaşacağız.  Bizi izlemeye devam edin, çünkü gelişmeler son derece hızlı ve dikkat çekici!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d822f13a-6153-47a4-ae22-5e1695900314.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/halat-gibi-guclu-sac-tellerine-sahip-olun-sac-dokulmesini-azaltmak-icin-evinizde-kolayca-uygulayabileceginiz-5-yontem-2410508",
        "baslik": "Halat gibi güçlü saç tellerine sahip olun: Saç dökülmesini azaltmak için evinizde kolayca uygulayabileceğiniz 5 yöntem",
        "yorumlanmis_metin": "\"Saçlarınız mı inceliyor, hacimsiz görünüyor?  Aynaya baktığınızda, sizi endişelendiren bir saç dökülmesiyle mi karşılaşıyorsunuz?  O zaman bu haber tam size göre!  Bugün, size halat gibi güçlü, sağlıklı ve gür saçlara kavuşmanın sırrını vereceğiz!  Unutun o pahalı ve vaatleri tutmayan ürünleri!  Evinizin rahatlığında, cüzdan dostu 5 mucizevi yöntemi sizinle paylaşacağız.  Saç dökülmesiyle olan savaşı kazanmanın yolu, sabır ve düzenli bakımda gizli.  Ama endişelenmeyin,  bu yöntemler o kadar basit ve etkili ki, hayallerinizdeki sağlıklı saçlara kavuşmanız an meselesi!  Hazır olun,  saçlarınızın yeniden canlandığı, parıldadığı ve gücünü geri kazandığı bir yolculuğa çıkıyoruz!  Detaylar hemen sonra...\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0ab8cb8d-ead3-4efe-af97-8b2daa194de5.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dursun-ozbek-onlar-4-yildizi-almadan-biz-6-yildizi-takacagiz-2410507",
        "baslik": "Dursun Özbek: \"Onlar 4. yıldızı almadan biz 6. yıldızı takacağız\"",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sizlere Bandırma'dan, Galatasaray'ın kalbinin attığı bir geceden, adeta bir zafer ateşinin parladığı bir mekândan haber veriyoruz!  25. Şampiyonluk Gecesi'nde, Sarı-Kırmızılı camianın nabzı, Dursun Özbek'in cesur ve iddialı sözleriyle daha da hızlandı!  Başkan Özbek, sadece bir mesajla yetinmeyip,  bir meydan okuma, bir zafer vaadi savurdu geceye:  \"Onlar 4. yıldızı almadan, biz 6. yıldızı takacağız!\"  İşte böyle!  Yıldızların dans ettiği bir gecede,  Galatasaray'ın geleceğine dair en net ve en güçlü mesaj bu oldu.  6. yıldızın yolculuğu resmen başladı,  ve bu yolculukta,  Sarı-Kırmızılı kalplerin inancı,  en büyük silahımız olacak!  Ayrıntılar ve gelişmeler için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/592bee99-d3eb-4d73-b3aa-d4566bfcefd7.jpg",
        "onem_skoru": 1,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/25-kiloya-dusmus-yogun-bakima-alinmisti-nihal-candan-in-babasi-kalp-krizi-gecirdi-2410506",
        "baslik": "25 kiloya düşmüş, yoğun bakıma alınmıştı: Nihal Candan’ın babası kalp krizi geçirdi",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlere, sosyal medyanın parlak dünyasının ardındaki karanlık gerçeklerden birini daha aktarmak için buradayız.  Bildiğiniz gibi, genç fenomen Nihal Candan, anoreksiya ile verdiği amansız mücadelede 25 kiloya kadar düşmüş ve yoğun bakım ünitesinde yaşam mücadelesi veriyordu. Ancak, bu hikayenin trajik bir başka boyutu daha var.  Kalplerimizi burkan bir haber daha… Nihal Candan’ın babası, Hakan Candan, kalp krizi geçirdi!  Kızının hastalığıyla zaten büyük bir yükün altındayken, bu yeni acı haber tüm aile üzerinde yıkıcı bir etki bıraktı.  Nihal Hanım’ın annesi tarafından duyurulan bu acı gerçek, bizleri bir kez daha, sosyal medyanın görkemli dünyasının gerisinde gizlenen kırılganlığı ve yaşamın ne kadar kırılgan olabileceğini hatırlatıyor.  Nihal Candan’ın iyileşmesi ve ailesinin bu zor günleri atlatması için hep birlikte dua edelim.  Bu acı olay, hepimize sevdiklerimize daha çok değer vermenin ve onlara olan desteğimizi hiç esirgememenin önemini bir kez daha vurguluyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Sizi daha fazla bilgiyle baş başa bırakmadan önce, bu acılı aile için bir dua edelim…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a6f94c67-6aae-49a7-8433-054200d001c4.jpg",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cp905yxzremo",
        "baslik": "İnce'nin CHP'ye dönmesi bekleniyor:  'Özel haftaya rozet takabilir'",
        "yorumlanmis_metin": "Heyecan dorukta! Siyasi gündemin en çarpıcı gelişmesiyle karşınızdayız!  Memleket Partisi'nin kurucusu, Muharrem İnce'nin, Cumhuriyet Halk Partisi'ne dönüşü kapıda!  CHP Genel Başkanı Özgür Özel'in, İnce'ye yaptığı \"baba ocağına dönüş\" çağrısı, Ankara'yı adeta kasıp kavurdu!  İnce, önümüzdeki özel bir haftada,  CHP rozetini yeniden takabilir mi?  Bu kritik karar, yetkili kurulların görüşmelerinin ardından netleşecek.  Siyasi analistler, bu dönüşün,  seçimlere yaklaşırken  muazzam bir etki yaratabileceği görüşünde.  Detayları ve gelişmeleri,  anlık olarak sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-ın-hedefteki-gizli-nükleer-tesisi-fordo/a-72964937?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran'ın hedefteki gizli nükleer tesisi: Fordo",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir noktadan, İran'ın kalbinden haber veriyoruz!  Fordo... Bu isim, artık sadece coğrafi bir koordinattan çok daha fazlası; gerilim ve gizemin simgesi. İsrail'in gölgesinde büyüyen bir nükleer gölge,  İran'ın Fordo'daki gizli nükleer tesisi. Natanz ve İsfahan'daki saldırılarla sarsılan İran nükleer programı için Fordo,  şimdi asıl hedef.  Bu derin yeraltı sığınağı,  İran'ın nükleer ambisyonlarının son kalesi mi, yoksa yeni bir oyunun başlangıç noktası mı?  Gerilim tırmanırken, dünya Fordo'nun gizemini çözmeye çalışıyor.  İsrail'in bu cesur hamlesi, bölgesel bir savaşa mı yoksa beklenmedik bir barışa mı yol açacak?  Gelişmeleri yakından takip ediyoruz,  sizleri an be an bilgilendirmeye devam edeceğiz.  Çünkü Fordo'nun kaderi, tüm dünyanın kaderini etkileyebilir.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/18/rusyanin-kieve-duzenledigi-hava-saldirisinda-olu-sayisi-28e-yukseldi",
        "baslik": "Rusya'nın Kiev'e düzenlediği hava saldırısında ölü sayısı 28'e yükseldi",
        "yorumlanmis_metin": "İyi akşamlar.  Ukrayna'nın başkentinde yaşanan dehşet verici bir geceye daha tanık olduk.  Kiev, Rus füzelerinin acımasız saldırısının altında inledi.  Bugün, enkaz altından çıkarılan yeni cesetlerle birlikte, bu yılın en kanlı saldırısındaki ölü sayısı 28'e ulaştı.  Dokuz katlı bir apartmanın yerle bir edildiği bu saldırı,  yalnızca bir sayıdan ibaret değil;  yıkılmış evler, paramparça olmuş hayatlar, ve geriye kalanların yüreğinde derin bir yara anlamına geliyor.  Acımasız bir savaşın, sivilleri hedef alan acımasız yüzü...  Enkazdan yükselen her ceset, savaşın gerçekliğini, insanlığa karşı işlenen suçları bir kez daha gözler önüne seriyor.  Kiev'in üzerindeki gökyüzü, umudun soluk ışınlarının bile zorlukla nüfuz ettiği, karanlık bir bulutla kaplı.  Olay yerinden gelen son haberleri takip etmeye devam ediyoruz. Bu dehşet verici saldırıya ilişkin gelişmeleri yakından takip edip, size aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/18/trumptan-belirsiz-mesaj-irana-mudahale-olabilir-de-olmayabilir-de",
        "baslik": "Trump’tan belirsiz mesaj: İran’a müdahale olabilir de olmayabilir de",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler.  Dünya gündeminde bugün yine fırtınalı bir gelişme var:  Tahmin edilemezliğin zirvesi, belirsizliğin ta kendisi, Donald Trump!  İran'a müdahale mi, yoksa sadece bir blöf mü?  ABD Başkanı,  bugün yaptığı açıklamada, adeta bir siyasi şifre gibi konuştu;  \"olabilir de, olmayabilir de!\" dedi.  Bu belirsizliğin arkasında ne yatıyor?  Bir kart oyunu mu oynuyor yoksa gerçekten de İran'ın kapısında mı bekliyor?\n\nAncak işin asıl ilginç yanı şu:  Trump aynı anda İsrail Başbakanı Netanyahu'yu İran'daki operasyonlara devam etmeye teşvik ettiğini açıkladı!  Bu,  “benim müdahalem olabilir de olmayabilir de ama siz durmayın” mesajı mı?  İki ülke arasındaki bu gizemli işbirliği,  Ortadoğu'da yeni bir çatışmanın kıvılcımını mı oluşturacak?  Ya da sadece bir psikolojik savaşın mı parçası?\n\nAnalistler bu gelişmeyi farklı yorumluyor.  Bazıları, Trump'ın bu sözlerinin bölgeyi istikrarsızlaştırmaya yönelik bir taktik olduğunu savunurken, bazıları ise iç politikaya yönelik bir manevra olduğunu düşünüyor.\n\nBu belirsizliğin ortasında,  dünya nefesini tutmuş bekliyor.  Gelişmeleri yakından takip etmeye ve size en hızlı şekilde haber vermeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/18/iddia-mossad-irana-saldiri-hazirlamak-icin-yapay-zeka-ve-kacak-insansiz-hava-araclari-kull",
        "baslik": "İddia: Mossad, İran'a saldırı hazırlamak için yapay zeka ve kaçak insansız hava araçları kullandı",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız! İsrail istihbarat örgütü Mossad’ın, İran’a yönelik olası bir saldırı için yapay zeka ve kaçak insansız hava araçlarını seferber ettiği iddiası tüm dünyayı şoke etti!  Evet, doğru duydunuz.  Dijital çağın karanlık yüzüyle, insansız ölüm makinelerinin tehlikeli bir dansı…  Söylentiler, Mossad’ın  devasa veri yığınlarını saniyeler içinde işleyerek hedef belirleme ve strateji geliştirmede yapay zekanın gücünden faydalandığını gösteriyor.  Bu, bir oyunun ötesinde, bir teknolojik savaşın, bir dijital silahlanma yarışının dehşet verici bir göstergesi!  Bu iddiaların doğrulanması gereken çok önemli bilgiler olduğunun altını çiziyoruz. Ancak, gerçeğin ne olursa olsun, bu haber, küresel güvenlik haritasını yeniden çiziyor ve yapay zekanın gölgesinde yürütülen gizli operasyonların boyutunu gözler önüne seriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bu, küresel politikada yeni bir dönemin başlangıcı olabilir mi?  Siz ne düşünüyorsunuz?",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "18/06/2025 16:34"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/18/venedikte-aktivistler-jeff-bezosun-dugununu-protesto-etmeye-hazirlaniyor",
        "baslik": "Venedik'te aktivistler Jeff Bezos'un düğününü protesto etmeye hazırlanıyor",
        "yorumlanmis_metin": "Venedik, aşkın şehri… romantik gondol gezintileri, büyüleyici köprüler… ama bu hafta, masalın karanlık bir alt metni var!  Dünyanın en zengin adamlarından Jeff Bezos, Venedik'te lüks bir düğünle şehrin ihtişamını ele geçirmeye hazırlanırken,  \"Bezos'a Yer Yok\" kampanyasıyla aktivistler de şehre kendi ihtişamlı girişlerini yapıyorlar!  Amazon imparatorluğunun kurucusu,  çevre sorunlarından sorumlu tutulduğu ve aşırı turizmin zaten boğduğu Venedik'in sokaklarını ve kanallarını,  protesto dalgasıyla karşı bulmayı bekliyor!  Gondol yerine protesto botları,  romantik serenatlar yerine öfkeli sloganlar… Venedik'te bu hafta,  romantizm ve aktivizm arasında beklenmedik bir karşılaşma yaşanacak.  Bu  \"lüks düğün mü yoksa halk ayaklanması mı\" ikilemi,  dünyanın gözlerini Venedik'e çevirmesine neden olacak! Biz de gelişmeleri yakından takip edip, size anlık haberler sunmaya devam edeceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "18/06/2025 16:34"
    }
]