[
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/camide-uyurken-cep-telefonu-calindi-p187190",
        "baslik": "Camide uyurken cep telefonu çalındı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size Sancaktepe'den oldukça ilginç, hatta biraz da ironik bir haberimiz var.  Olay, kutsal mekanların huzuruna gölge düşüren, beklenmedik bir hırsızlıkla ilgili.  Düşünün:  bir cami... huzurun, sükûnetin simgesi... Ve tam da bu mekanda, namaz kılanların değil, uyuyan bir şüphelinin dikkatini çeken bir şey var: bir cep telefonu!\n\nGörüntüler, adeta bir gerilim filmini andırıyor. Şüpheli önce cami içinde uzanıyor, sonra oturuyor, sanki bir fırsat kolluyor.  Yaklaşık bir saat boyunca, adeta bir strateji geliştiriyor.  Sonra, sinsi bir hareketle, uyuyan bir kişinin başucundan telefonu kapıyor ve kayıplara karışıyor.  Tüm bu olay, caminin güvenlik kameraları tarafından saniye saniye kaydedildi.  Hırsızın planı kusursuz gibi görünse de, polis ekipleri şüpheliyi yakalamak için kolları sıvadı.  \n\nBu olay, bize hayatın beklenmedik yönlerini bir kez daha hatırlatıyor.  Huzur ve güvenliğin sembolü olan bir camide yaşanan bu hırsızlık, belki de bize,  en güvenli sandığımız yerlerde bile tetikte olmamız gerektiğini gösteriyor.  Polisin soruşturması devam ediyor ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  İyi seyirler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/656jpg-CdWiPAsD6EmS0nOsb-k_Rw.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/hayal-koseoglu-hastaligini-ilk-kez-acikladi-10-yildir-mucadele-ediyorum-p187162",
        "baslik": "Hayal Köseoğlu hastalığını ilk kez açıkladı: '10 yıldır mücadele ediyorum'",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün size, milyonların sevdiği, yetenekli oyuncu Hayal Köseoğlu'nun yürek burkan ama aynı zamanda hayranlık uyandıran bir açıklamasını sunacağız.  On yıl boyunca gizlice verilen bir mücadele…  Evet, doğru duydunuz!  Hayal Köseoğlu, bugüne kadar hiç kimseye anlatmadığı, gizli tuttuğu bir hastalıkla on yıldır savaştığını açıkladı.  Bu cesur itiraf, sadece milyonlarca hayranını değil, aynı zamanda hepimizi derinden etkileyecek.  Kendi mücadelesini paylaşarak, belki de binlerce kişinin benzer deneyimler yaşadığını görünür kılmayı, belki de umutsuzluk içinde olanlara ışık tutmayı hedefliyor.  Hayal Hanım'ın bu cesareti, onu sadece yetenekli bir oyuncu değil, aynı zamanda inanılmaz derecede güçlü ve ilham verici bir insan olarak tanımlıyor.  Detaylar için haberimize göz atın, ve unutmayın; yalnız değilsiniz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/hayalkoseoglujpeg98we7cq94km8wrhbczc8rajpegsijc1tttq0qo10mczwgveqjpeg-oxNkUSMS_EmlIv7FuOxaHg.jpeg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/eglence-olsun-diye-eve-torpil-attilar-baba-ve-oglu-yaralandi-2412057",
        "baslik": "'Eğlence olsun' diye eve torpil attılar: Baba ve oğlu yaralandı!",
        "yorumlanmis_metin": "Acı bir gerçek... \"Eğlence olsun\" diye atılan bir torpil, Denizli'nin Pamukkale ilçesinde bir aileyi paramparça etti!  14 yaşındaki Mevlüt Uludağ, kendi evinin güvenliğinde, yatağında uyurken, sokaktan atılan bir torpilin kurbanı oldu.  Hayatının kabusa dönüştüğü an, masum bir çocuk rüyasından sarsıcı bir gerçekliğe uyanmasıyla başladı.  Baba Kemalettin Uludağ, oğlunu kurtarmak için gösterdiği kahramanlıkta ise ağır bir bedel ödedi; elinde patlayan torpil, onu da yaraladı.  Gözaltına alınan iki genç şüpheli, \"eğlence olsun\" diye bu dehşeti yarattıklarını itiraf etti.  \"Eğlence\" diye nitelendirdikleri bu eylem, bir ailenin hayatını altüst etti, bir çocuğun masumiyetini çaldı ve bir babanın kahramanlığını yaralarla taçlandırdı.  Bu olay, sorumsuzluğun ve düşüncesizliğin ne denli yıkıcı sonuçlar doğurabileceğinin acı bir örneği...  Denizli'den gelen bu yürek burkan haber, hepimize sorumluluklarımızı hatırlatıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1ff3635d-c410-4d65-9f95-7f86ebc54c0c.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/benfica-bayern-munih-maci-ne-zaman-saat-kacta-hangi-kanalda-2412056",
        "baslik": "Benfica - Bayern Münih maçı ne zaman, saat kaçta, hangi kanalda?",
        "yorumlanmis_metin": "Heyecan dorukta! Avrupa futbolunun iki dev ismi, FIFA Kulüpler Dünya Kupası'nda kıran kırana bir mücadeleye hazırlanıyor!  Bir tarafta, Türk futbolunun gururu Kerem Aktürkoğlu ve Orkun Kökçü'nün yıldızlaştığı Benfica... Diğer tarafta ise, Almanya'nın çelikten ordusu Bayern Münih!  Bu gecenin yıldızı kim olacak?  Bu müthiş karşılaşmayı, TSİ 22:00'da,  [Kanal Adı] ekranlarından kaçırmayın!  Benfica'nın hücum hattının ateşini mi yoksa Bayern'in ezici gücünü mü izleyeceğiz?  Gerilim tavan yapıyor! Hazır olun, çünkü bu gece, futbol tarihinin sayfalarına geçecek bir karşılaşmaya tanık olacağız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f94a44cc-023f-4cf2-b624-5b184b2001fd.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/28-ocak-tan-bu-yana-bir-ilk-devlet-bahceli-5-ay-sonra-mhp-grup-toplantisinda-2412055",
        "baslik": "28 Ocak’tan bu yana bir ilk: Devlet Bahçeli 5 ay sonra MHP grup toplantısında!",
        "yorumlanmis_metin": "Gözler Meclis'teydi, merak doruktaydı!  5 uzun ayın ardından, beklenen an nihayet geldi!  Milliyetçi Hareket Partisi'nin güçlü lideri Devlet Bahçeli, sağlık sürecinin ardından bugün TBMM kürsüsünde! 28 Ocak'tan bu yana ilk kez,  sesini partililere, millete duyuruyor.  Bu sürpriz dönüş,  siyasetin nabzını bir kez daha hızlandırdı.  Bahçeli'nin konuşmasının içeriği,  Türkiye gündemini nasıl şekillendirecek?  Ayrıntılar ve gelişmeler için haber bültenlerimizi takip etmeye devam edin!  Şimdi, gözler ve kulaklar,  lider Bahçeli'de!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1cbbb953-ac03-4660-985e-ebdcf93b36d0.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/bakanlik-dugmeye-basti-kripto-varliklara-siki-denetim-yolda-2412054",
        "baslik": "Bakanlık düğmeye bastı: Kripto varlıklara sıkı denetim yolda!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Kripto dünyasında fırtına kopuyor! Hazine ve Maliye Bakanlığı, kripto varlık piyasasına yönelik yeni ve sert bir müdahaleye hazırlanıyor.  \"Düğmeye basıldı!\" diyebiliriz.  Artık kripto paralar için \"vahşi batı\" dönemi sona eriyor! Suçluların karanlık dünyasında rahat hareket etmeleri için artık hiçbir yer kalmayacak.  Yeni düzenlemelerle, kripto varlık platformları mercek altına alınacak.  Hukuki ve mali yaptırımlar,  kaçınılmaz bir gerçek olarak kapıda bekliyor.  Bu hamle,  şeffaflığı artırmayı ve milyonlarca liralık suç gelirlerinin aklanmasını engellemeyi hedefliyor.  Kripto piyasasının geleceği,  bu yeni düzenlemelerin etkisinde şekillenecek.  Değişim rüzgarları esiyor!  Siz de gelişmeleri yakından takip edin, çünkü bu, kripto dünyasının yeni bir sayfasını açacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7383cdfd-3464-41fa-a03b-cb6193f4ba96.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/camide-uyuyan-kisinin-telefonu-calindi-2412053",
        "baslik": "Camide uyuyan kişinin telefonu çalındı",
        "yorumlanmis_metin": "İşte size haber spikerinin sunacağı yorumlanmış haber metni:\n\n\"İyi akşamlar!  Sancaktepe'den, huzurun ve maneviyatın beklendiği bir mekândan, beklenmedik bir haberimiz var.  Dün gece, şehrin kalbindeki bir camide, ibadet yerine gelen bir şahsın, ibadet değil de... başka bir \"ibadete\" dalmış olmasıyla sonuçlanan olaylar yaşandı.  Olay,  uykudan ve belki de biraz fazla huzurdan faydalanan bir vatandaşımızın cep telefonunun çalınmasıyla başladı.  İşte size  \"namazdan sonra telefon çalınması\"nın yeni ve oldukça yaratıcı bir versiyonu.  Şüpheli, önce camide biraz uykuya dalmış,  sonra ise, adeta sinsice, avına yaklaşan bir yırtıcı hayvan gibi,  başka bir bölüme gizlice geçerek,  masumca uyuyan vatandaşımızın başucunda bulunan cep telefonunu ele geçirmiş.  Polis ekipleri, güvenlik kameralarının kayıtlarını inceleyerek,  bu \"manevi hırsızlığı\" gerçekleştiren şahsı yakalamak için yoğun çaba sarf ediyor.  Acaba,  şüpheli,  uykuya dalan kurbanını seçerken,  telefonunun modeli mi kıstas oldu, yoksa ibadete dalmış haldeki uyuşukluğu mu?  Sorularımız cevapsız kalırken,  bu olay,  bizlere bir kez daha,  her yerde, her zaman, hatta camilerde bile dikkatli olmamız gerektiğini hatırlatıyor.  Ayrıntılar geldikçe haberimizle birlikte olacağız.  İyi seyirler.\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c9599873-aa44-4082-bf94-279bc90a0450.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 07:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/gazi-kosusu-ne-zaman-saat-kacta-99-gazi-kosusu-odulu-ne-kadar-2412052",
        "baslik": "Gazi Koşusu ne zaman, saat kaçta? 99. Gazi Koşusu ödülü ne kadar?",
        "yorumlanmis_metin": "Türkiye'nin nabzını tutan, heyecanı doruklarda yaşatan o büyük gün geliyor!  99. Gazi Koşusu'nun startına sayılı günler kala, tüm gözler İstanbul Veliefendi Hipodromu'nda!  Binlerce atın efsanevi yarışı, tarihin sayfalarına geçecek bir mücadeleye sahne olacak.  Peki, bu nefes kesen yarış ne zaman, saat kaçta?  Ve birinciye ne kadarlık bir ödül verilecek?  Tüm bu soruların cevaplarını yakında ekrana getiriyoruz! Hazır olun, çünkü Gazi Koşusu'nun heyecanı, milyonları ekrana kitleyecek!  Bu yılki ödül miktarı ve yarış tarihiyle ilgili son dakika gelişmeleri anbean takip edin!  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/83aa28c1-e178-4e16-a64c-58c46c7c862b.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 07:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/saglik-bakanligi-ikinci-personel-alimi-basladi-mi-saglik-bakanligi-18-bin-personel-alimi-ne-zaman-2412051",
        "baslik": "Sağlık Bakanlığı  ikinci personel alımı başladı mı? Sağlık Bakanlığı 18 bin personel alımı ne zaman?",
        "yorumlanmis_metin": "Heyecan dorukta! Sağlık Bakanlığı'nın 18 bin kişilik dev kadro genişletme planı, adayların kalplerini heyecanla çarpıtıyor!  Beklenen ikinci etap personel alımıyla ilgili sorular zihinleri kurcalıyor: Başvurular başladı mı? Ne zaman başlayacak?  Milyonlarca umut dolu göz, Sağlık Bakanlığı'ndan gelecek müjdeli haberi bekliyor.  Bu önemli gelişmeyi yakından takip ediyor ve en güncel bilgileri sizlerle paylaşmaya devam edeceğiz.  Detaylar için ekranlarınızın başında kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/97291f70-0861-492d-a689-8c3800bc8341.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 07:44"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/aile-ve-sosyal-hizmetler-bakanligi-surekli-isci-alimi-kura-sonuclari-aciklandi-mi,obc9jNO7VkOUyH9YWA1e8Q",
        "baslik": "Aile ve Sosyal Hizmetler Bakanlığı sürekli işçi alımı kura sonuçları açıklandı mı?",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz!  Aile ve Sosyal Hizmetler Bakanlığı'nın 360 kişilik büyük kura çekimine dair heyecan verici gelişmeleri haber bültenimizde ele alıyoruz.  Hatırlayacağınız gibi, 288 engelli ve 72 eski hükümlü/TMY statüsündeki vatandaşlarımız için açılan kapılar, binlerce başvuruyu beraberinde getirdi.  10-16 Haziran tarihleri arasında süren başvuru yoğunluğu, umut dolu yüzlerin ve yeni bir başlangıç hayallerinin somut bir göstergesiydi.\n\nVe şimdi, bekleyişin sonuna geldik!  24 Haziran 2025 tarihinde, noter huzurunda gerçekleştirilecek kura çekimi, 360 kişinin hayatını değiştirecek.  Engelli kadroları için açık sayının 16 katı, eski hükümlü/TMY kadroları için ise açık sayının 7 katı aday arasından, şansın tekerleği dönerek yeni bir sayfa açacak.\n\nKura sonuçları heyecanla beklenirken, Aile ve Sosyal Hizmetler Bakanlığı’nın resmi internet sitesi,  aile.gov.tr,  bütün gözlerin odak noktası olacak.  Sonuçlar burada ilan edilecek.  Ve şanslı isimler belirlendikten sonra, 11 Temmuz'da yapılacak sözlü sınav ile süreç tamamlanacak.  Yani, önümüzdeki haftalar, birçok vatandaşımız için umut ve heyecan dolu günlere gebe.  Bu önemli gelişmeleri yakından takip etmeye devam edeceğiz.  Son dakika haberleri için bizlerle kalın!",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "24/06/2025 07:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/business/2025/06/24/trumpin-israil-iran-ateskesini-aciklamasiyla-petrol-fiyatlari-dustu-hisseler-yukseldi",
        "baslik": "Trump'ın İsrail-İran ateşkesini açıklamasıyla petrol fiyatları düştü, hisseler yükseldi",
        "yorumlanmis_metin": "Dünya, soluğunu tutmuştu...  İsrail ve İran arasında kıyamet senaryoları konuşulurken, beklenmedik bir gelişme!  ABD Başkanı Donald Trump'ın dün akşam yaptığı açıklama, küresel piyasaları adeta alt üst etti!  İki ülke arasındaki ateşkes müjdesi, petrol fiyatlarında ani bir düşüşe neden olurken, hisse senetleri göklere yükseldi!  Evet, doğru duydunuz!  Savaşın gölgesinin yerini umudun ışığı aldı ve bu, borsaların dilinde net bir şekilde yankı buldu.  Detayları haber bültenlerimizin devamında bulacaksınız. Ancak şunu söyleyebilirim ki, bu beklenmedik gelişme, küresel jeopolitik dengelerin yeniden şekillenmesinin habercisi olabilir mi?  Gelişmeleri yakından takip ediyoruz...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/abd-li-milyarderin-dugunune-protestolar-damga-vurdu-p187183",
        "baslik": "ABD'li milyarderin düğününe protestolar damga vurdu",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz.  Bugün, lüksün ve eşitsizliğin çarpıcı bir karşılaşmasını konu alıyoruz.  ABD'nin en gözde tatil mekanlarından birinde, devasa bir servete sahip bir milyarderin düğün töreni, görkem ve ihtişamdan çok, protestoların gölgesinde geçti.  Evet, yanlış duymadınız!  Milyon dolarlık bir kutlama, milyonlarca insanın yoksullukla mücadele ettiği bir dünyada, öfke ve tepkilerin hedef tahtasına dönüştü.  Pırıltılı gelinlikler ve pahalı şampanyalar arasında yankılanan sloganlar, derin bir eşitsizlik sorunsalının çığlığını duyurdu.  Bu muhteşem gösterinin arka planında, giderek artan gelir eşitsizliği ve sosyal adaletsizlik tartışmaları daha da kızıştı.  Düğünün görkemi, protestocuların gözünde, toplumun acımasız gerçekliğinin acı bir ironisi haline geldi.  Detayları ve protestocuların mesajını yakından inceleyeceğimiz bir raporla birlikteyiz.  Daha fazla ayrıntıyla hemen sonra tekrar görüşeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2023/12/jeffbezosdepophotosjpg-pTh6H6FcPkW6C9LZzy5G1g.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/taksi-soforlerine-sort-giyme-yasagi-p187177",
        "baslik": "Taksi şoförlerine şort giyme yasağı!",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz!  Bugün Edirne’den oldukça ilginç bir haberle karşınızdayız: Taksi şoförleri için yeni bir moda kuralı yürürlüğe giriyor!  Evet, yanlış duymadınız. Şort ve terlikle direksiyona geçmek artık Edirne’de yasak!\n\nEdirne Belediye Meclisi'nin aldığı karar, yaz aylarında şoförlerin daha “şık” görünmesini hedefliyor anlaşılan.  Edirne Şoförler ve Otomobilciler Esnaf Odası Başkanı Ali Şahin’in açıklamasına göre; şort, terlik, kolsuz tişört ve eşofman artık taksilerde yasaklı kıyafetler listesinde.  Başkan Şahin, bu kurala uymayanların idari yaptırımlarla karşı karşıya kalacağını da hatırlatıyor.  Görünüşe bakılırsa, Edirne sokaklarında yakında daha “resmi” bir taksi filosu göreceğiz.  \n\nPeki, bu karar şoförleri nasıl etkileyecek?  Yaz sıcağında uzun pantolon ve kapalı ayakkabıyla çalışmak ne kadar konforlu olacak? Ve elbette, bu yeni düzenleme, taksimetre fiyatlarına yansıyacak mı? Bu soruların yanıtlarını önümüzdeki günlerde göreceğiz.  \n\nEdirne’den gelen bu ilginç haberi sizlerle paylaştık.  Daha fazla ayrıntı için www.sozcu.com.tr adresini ziyaret edebilirsiniz.  Şimdi, diğer haberlerimize geçelim…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/5/taksijpg-6JM4ZNzEBUSb6w00V2LESg.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/banka-gorevlisiyim-yalaniyla-milyonluk-dolandiricilik-2412050",
        "baslik": "'Banka görevlisiyim' yalanıyla milyonluk dolandırıcılık!",
        "yorumlanmis_metin": "İşte bu, gerilim filmlerini aratmayan bir dolandırıcılık operasyonunun sonu!  \"Banka görevlisiyim\" yalanıyla örülmüş, milyonları alt üst eden bir ağ, İstanbul merkezli 5 ilde düzenlenen eş zamanlı operasyonla deşifre edildi.  Sahte kimliklerin, kurnazca planların ve kurbanların umutlarına kurulu bu karmaşık oyunun perde arkasında 8 şüpheli yakalandı.  Polisin titiz çalışması sonucu ortaya çıkarılan bu organize suç şebekesinde, üç şüpheli tutuklanarak demir parmaklıklar ardına gönderildi.  Milyonlarca liranın kaybedildiği bu vaka, hepimize bir kez daha hatırlatıyor:  Güvenliğimiz, dikkatimizle doğru orantılı.  Peki, bu dolandırıcılık şebekesi nasıl bu kadar büyük bir başarıya ulaştı?  Detayları ve önlem alma yollarını, haberin devamında ele alacağız. Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9dd6cefb-2825-4246-b8fe-a2e5f64e4dd0.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bartin-daki-beyzbol-sopali-kavgada-yeni-ayrinti-saldirgani-vuran-supheli-akp-bartin-merkez-ilce-baskani-cikti-2412049",
        "baslik": "Bartın'daki 'beyzbol sopalı' kavgada yeni ayrıntı: Saldırganı vuran şüpheli, AKP Bartın Merkez İlçe Başkanı çıktı!",
        "yorumlanmis_metin": "Bartın'da şok eden bir olay! Beyzbol sopasıyla başlayan kavga, silahla bitti ve siyasetin tam ortasına düştü!  AKP Bartın Merkez İlçe Başkanı Muhammet Kızılayoğlu, kendisine saldıran kişiye ateş ederek yaraladı.  Evet, doğru duydunuz! İlçe başkanının,  “beyzbol sopası” ve “silah” kelimelerinin aynı cümlede geçtiği bir olayda adı geçiyor.  Kızılayoğlu, şu anda tutuklu.  Bu olay, siyasetin sokaklardaki yansımalarına dair ciddi sorular soruyor.  Bartın'da yaşanan bu şok edici gelişmenin detaylarını yakından takip ediyoruz.  Daha fazlası haber bültenlerimizde…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/561162d6-4cdb-47d5-8546-482ea723c487.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/borsa-gune-yukselisle-basladi-24-haziran-2025-sali-borsa-istanbul-da-son-durum-2412048",
        "baslik": "Borsa güne yükselişle başladı: 24 Haziran 2025 Salı Borsa İstanbul'da son durum",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ekranlarınıza, heyecan verici bir ekonomik gelişmenin canlı yayınıyla geri döndük!  Bugün, 24 Haziran 2025 Salı, Borsa İstanbul adeta bir festival havasında güne merhaba dedi!  BIST 100 endeksi, tam bir gökyüzü fırtınası gibi,  yüzde 3,04'lük  dikkat çekici bir yükselişle 9.419,14 puana fırladı!  Evet, doğru duydunuz!  Rakamlar kendileri konuşuyor;  piyasalar coşuyor, yatırımcılar heyecanlanıyor!  Bu güçlü başlangıç, Türk ekonomisinin sağlamlığının ve geleceğe olan güvenin bir göstergesi mi?  Analistlerin yorumlarını ve bu yükselişin ardındaki dinamikleri, hemen haber bültenimizin devamında sizlerle paylaşacağız. Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3d3e80e1-48c6-46d3-87c8-999a991ab972.jpeg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-da-ust-duzey-enerji-yetkilisine-suikast-2412047",
        "baslik": "İran’da üst düzey enerji yetkilisine suikast",
        "yorumlanmis_metin": "Büyük bir şok dalgası İran'ı sarstı!  Tavanir, ülkenin enerji damarını besleyen kurumun,  üst düzey yöneticisi Dr. Neda Rafiei Parsa'nın vahşice öldürülmesiyle ülke derin bir yas ve belirsizliğin içine düştü.  Görev başındayken gerçekleşen bu suikast, sadece bir kayıp değil, aynı zamanda bölgesel istikrarın giderek kırılganlaşan temellerine indirilen ağır bir darbedir. İran basını, parmağını İsrail'e doğrultarak bu kanlı olayın arkasındaki gücü açıkça işaret ederken, küresel güç dengelerinde yeni bir gerilim fırtınasının kapıda olduğuna dair endişeler giderek artıyor.  Bu gelişmenin perde arkasındaki gerçeklerin ortaya çıkması,  Ortadoğu'nun geleceğini şekillendirecektir.  Konunun tüm boyutlarıyla takipçisi olacağız.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96f16f43-38f4-4533-ab1e-d227361fd47c.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/kiyiya-vuran-lenin-heykeli-akcakoca-da-sergileniyor-2412046",
        "baslik": "Kıyıya vuran Lenin heykeli, Akçakoca'da sergileniyor",
        "yorumlanmis_metin": "Olağanüstü bir haberle karşınızdayız!  Akçakoca'da, Soğuk Savaş'ın soğuk rüzgarlarından arta kalan bir parça, tarihin dalgalarıyla kıyıya vurdu!  Evet, yanlış duymadınız!  Denizin derinliklerinden gelen, 1993'te Akçakoca sahillerine sürüklenen, efsanevi Lenin'in gizemli ahşap heykeli,  şimdi tüm ihtişamıyla sergileniyor!  \"Sen, Ben, Lenin\" filminin gösteriminin ardından gerçekleştirilen bu sıra dışı açılış, Akçakoca'yı tarih ve sanatın eşsiz bir buluşma noktasına dönüştürdü.  Bu heykel, sadece bir tarihi eser değil, aynı zamanda Sovyetler Birliği'nin çalkantılı mirasının, Türkiye'nin kıyılarına kadar uzanan ilginç bir simgesi!  Lenin, bu kez denizden değil, bir müzeden, Akçakoca'dan selamlıyor bizleri!  Detaylar için haber bültenimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8e39ea83-926f-456b-ae2a-e7a7ffb7fab0.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/cin-den-abd-ye-tepki-vahim-ve-emsalsiz-bir-eylem-2412045",
        "baslik": "Çin'den ABD'ye tepki: Vahim ve emsalsiz bir eylem",
        "yorumlanmis_metin": "Dünyanın nabzı Çin'den gelen sert bir tepkiyle yeniden atıyor!  ABD'nin, silahsız bir ülkenin nükleer tesislerine yönelik saldırısı, Çin tarafından \"emsali görülmemiş bir vahşet, kabul edilemez bir ihlal\" olarak damgalandı! Pekin yönetimi, bu eylemin küresel güvenliği tehlikeye attığını ve uluslararası hukuku ayaklar altına aldığını vurgulayarak, sert bir dille Washington'ı kınadı.  Bu, sadece bir diplomatik gerilim değil, nükleer çağın kırılgan dengesini sarsacak ciddi bir tehdit!  Olayların bundan sonra nasıl gelişeceğini, dünyanın nefesini tutarak izleyeceğiz.  Çin'in bu sert tepkisinin küresel jeopolitik tabloyu nasıl yeniden şekillendireceğini önümüzdeki saatlerde ve günlerde göreceğiz.  Kalın kalın çizgilerle yazılmış bu yeni bölümü, birlikte takip edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/83fc7af5-3c0b-48e3-a15b-7db4f64c73f0.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/kira-odemelerinde-yeni-donem-yargitay-dan-kritik-karar-2412040",
        "baslik": "Kira ödemelerinde yeni dönem: Yargıtay’dan kritik karar!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, milyonları ilgilendiren, ev sahibiyle kiracı arasındaki hassas dengeyi yeniden şekillendirecek bir kararla karşınızdayız! Yargıtay'dan bomba etkisi yaratacak bir karar!  Kira savaşlarına yeni bir dönem mi açılıyor?  Artık, banka havalelerinde ufak bir detay, büyük sorunları önleyebilir!  Kiracılar dikkat!  Ödeme yaparken açıklama kısmına \"KİRA BEDELİ\" yazmayı unutmayın! Bu küçük ayrıntı, haklarınızı korumak için adeta bir sigorta görevi görecek!  Yargıtay'ın bu kritik kararı,  uzun süredir devam eden anlaşmazlıkların önüne geçmeyi, hem ev sahiplerini hem de kiracıları güvence altına almayı hedefliyor.  Detaylar için haberimizi takip etmeye devam edin.  Daha fazlası hemen geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/924db457-4113-4980-aa7a-69d6f7a12a29.jpeg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/istanbul-da-bir-saglik-skandali-daha-estetik-operasyon-sonrasi-goguslerini-kaybetti-ameliyati-yapan-dis-hekimi-cikti-2412044",
        "baslik": "İstanbul'da bir sağlık skandalı daha... Estetik operasyon sonrası göğüslerini kaybetti: Ameliyatı yapan diş hekimi çıktı!",
        "yorumlanmis_metin": "İşte karşınızda, İstanbul'un kalbinde çarpıcı bir sağlık skandalı!  Güzellik rüyası, korkunç bir kabusa dönüştü! Genç bir kadının hayatı, bir estetik operasyonun ardından sonsuza dek değişti.  Göğüslerini kaybetti!  Ve inanamayacaksınız, bu dehşet verici operasyonu gerçekleştiren kişi, bir... diş hekimi!  Şişli'deki bir klinikte yaşanan bu olay, tüyler ürpertici ayrıntılarıyla gündemi sarsıyor.  \"Bir hafta boyunca hastanede yatmak zorunda kaldım,\" diyen mağdurun yaşadığı acı, sağlık sistemimizin karanlık yüzünü gözler önüne seriyor.  Bu olay, yetkilileri harekete geçirecek mi?  Bu sorunun cevabını yakından takip edeceğiz.  Çünkü bu, sadece bir sağlık skandalı değil, aynı zamanda bir güvensizlik ve ihmalin acımasız bir örneği!  Detaylarıyla birlikte olayı haber bültenlerimizde takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c197662f-65bc-49e0-8a00-fed436328b43.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/irak-taki-abd-ussune-iha-saldirisi-2412043",
        "baslik": "Irak'taki ABD üssüne İHA saldırısı",
        "yorumlanmis_metin": "Bağdat'tan son dakika gelişmesiyle karşınızdayız!  Gece gökyüzünü yaran gölge bir ölüm habercisi gibiydi...  Irak'ın kalbindeki Taci Askeri Üssü, bugün bir İHA saldırısının hedefindeydi!  ABD güçlerinin de konuşlu olduğu bu üs, beklenmedik bir misafir tarafından ziyaret edildi ve sonuçları henüz tam olarak bilinmese de, gerilim tırmanıyor!  İHA'nın menşei ve saldırının arkasındaki güçler henüz belirsizliğini koruyor.  Ancak bu gizemli saldırı, bölgedeki volkanik gerilimlerin bir kez daha yüzeye çıktığının kesin bir işareti!  Bu gelişmeleri yakından takip ediyor ve size en güncel bilgileri aktarmaya devam edeceğiz.  Kaldığınız yerden haberlere devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/194f7b3e-3d2b-446c-874d-5ffe960de263.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-in-abd-ussune-saldirisi-sonrasi-istanbul-a-yonlendirilmisti-katar-ucaklari-hakkinda-yeni-gelisme-2412042",
        "baslik": "İran'ın ABD üssüne saldırısı sonrası İstanbul'a yönlendirilmişti: Katar uçakları hakkında yeni gelişme",
        "yorumlanmis_metin": "Heyecan dolu bir gece yaşandı dostlar! İran'ın ABD üssüne düzenlediği saldırının yankıları, beklenmedik bir şekilde İstanbul'un semalarına kadar ulaştı.  Gerilim dolu saatlerin ardından, bugün sabahın erken saatlerinde, bir sürpriz gelişme yaşandı.  Katar Havayollarına ait uçaklar, İran'daki gelişmelerden ötürü güvenlik önlemi olarak İstanbul Havalimanı'na yönlendirilmişti hatırlayacağınız üzere.  Ve şimdi…  Bu dev uçaklar, adeta bir kuş sürüsü gibi, yeniden kanat açıp,  Doha'ya doğru güvenli bir şekilde yol alıyorlar.  Bu olay, bölgesel gerilimlerin ne kadar hızlı ve beklenmedik şekilde küresel ölçekte yankı uyandırabileceğinin çarpıcı bir kanıtı oldu.  Gelişmeleri yakından takip etmeye devam ediyoruz.  İstanbul Havalimanı ise, bu ani ve dramatik iniş kalkışlara rağmen,  alışılmış sakinliğine ve operasyonel gücüne kaldığı yerden devam ediyor.  Detaylar için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/aa7ca529-8a82-4155-bb23-18494552f94e.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/bugun-chp-ye-katilmasi-bekleniyor-imamoglu-muharrem-ince-ye-mektup-yazdi-2412041",
        "baslik": "İmamoğlu, Muharrem İnce'ye mektup yazdı! 'Aramıza hoş geldin'",
        "yorumlanmis_metin": "Ve son dakika gelişmesiyle ekranlarınıza geri döndük!  Siyasi gündem bomba gibi patlıyor! İstanbul'un sevilen Belediye Başkanı Ekrem İmamoğlu'ndan beklenmedik bir hamle!  Muharrem İnce'nin CHP'ye katılmasının eşiğinde olduğu bu heyecanlı günlerde, İmamoğlu'ndan samimi bir \"Aramıza hoş geldin\" mesajı!  Yazılı bir mektupla iletilen bu sürpriz gelişme, siyasetin nabzını yeniden hızlandırdı.  İmamoğlu'nun,  Ince'ye uzattığı bu zeytin dalı,  millet ittifakının geleceği için ne anlama geliyor?  Bu tarihi buluşmanın perde arkasındaki detaylar ve olası siyasi sonuçları, haber bültenlerimizin devamında.  Detaylar için haber spikerlerimizle birlikte kaldığınız yerde kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/51c2e33c-d077-43a7-b312-0d6b96c64e1b.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yozgat-ta-2-metrelik-dev-yilan-panigi-ev-sahibi-dogaya-saldi-2412039",
        "baslik": "Yozgat’ta 2 metrelik dev yılan paniği! Ev sahibi doğaya saldı",
        "yorumlanmis_metin": "Heyecan dolu bir gelişmeyle karşınızdayız! Yozgat'ın Saraykent ilçesinde,  bir filmin senaryosundan fırlamışçasına devasa bir sürüngen paniği yaşandı!  Yaklaşık İKİ METRE uzunluğundaki bu dev yılan, ev sahibine beklenmedik bir ev arkadaşı olmuş!  Görüntüler,  gerçekten tüyler ürpertici. Ancak olay, beklenmedik bir şekilde huzurlu bir sonla noktalandı. Cesur (ya da belki de biraz korkmuş) ev sahibi, bu dev misafirini doğaya geri göndermeyi tercih etti!  Doğanın kalbine geri dönen bu iki metrelik canlının yolculuğuna dair detayları, haber bültenlerimizde takip etmeye devam edeceğiz.  Daha fazla ayrıntı için haber sayfamızı ziyaret etmeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1d363a90-0048-48a6-9376-df34e1a64942.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-hava-sahasini-ucuslara-acti-2412038",
        "baslik": "İsrail, hava sahasını uçuşlara açtı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! İsrail gökyüzü yeniden açık!  Saatler önce, İran'dan gelen gerilim dolu misilleme tehditlerinin ardından kapılarını kapatan İsrail hava sahası, şimdi tüm dünyaya yeniden kucak açıyor.  Gerilimin zirve yaptığı anlarda, endişeli bekleyişin yerini rahatlama aldı.  Uçuşlar tekrar başlıyor, gökyüzünün özgürlüğü geri kazanılıyor.  Ancak bu geçici bir huzur mu, yoksa kalıcı bir barışın mı habercisi, zaman gösterecek. İsrail'in kararlı duruşu ve hava sahasının yeniden açılması, bölgedeki belirsizliğin ortasında bir umut ışığı olarak yorumlanabilir. Gelişmeleri yakından takip etmeye devam ediyoruz.  Ayrıntılar için bizi izleyin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e42ce18-7dd1-4d7d-8070-bb90d230275d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/yanki-bagcioglu-verilen-sozler-havada-kaldi-diyerek-tepki-gosterdi-astsubaylarin-onurlu-mucadelesi-gormezden-gelinemez-2412037",
        "baslik": "Yankı Bağcıoğlu 'Verilen sözler havada kaldı' diyerek tepki gösterdi: 'Astsubayların onurlu mücadelesi görmezden gelinemez'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Türkiye Büyük Millet Meclisi'nde yankı uyandıran bir gelişmeyi ele alacağız.  CHP Genel Başkan Yardımcısı Sayın Yankı Bağcıoğlu'nun sert sözleriyle gündeme gelen,  ülkemizin kahramanları, TSK'nın omurgası astsubaylarımızın durumu…  \"Verilen sözler havada kaldı!\" diye haykıran Bağcıoğlu,  gözyaşartıcı gazdan çok daha keskin bir gerçekliğe dikkat çekiyor.  Vatan için canlarını ortaya koyan bu fedakar insanlar, emeklilikte açlık sınırında yaşam mücadelesi veriyor!\n\nBağcıoğlu'nun sözleri, sadece bir siyasi açıklama değil,  bir vicdan çağrısı…  Kanun teklifleri, soru önergeleri…  Hepsi cevapsız kalmış,  talepler görmezden gelinmiş.  Astsubaylarımızın onurlu mücadelesi,  ne yazık ki,  siyasetin gürültülü koridorlarında kayboluyor.  Bu,  sadece astsubaylarımızın değil,  hepimizin sorunu.  Bu,  bir vefa borcu meselesi…  Unutulmamalı, görmezden gelinmemeli!  Sayın Bağcıoğlu'nun bu cesur çıkışı,  umuyoruz ki,  yetkililerin kulaklarını çınlatacak,  ve bu kahramanların hak ettikleri onurlu yaşamı kazanmalarına vesile olacaktır.  Çünkü  bu,  sadece bir söz meselesi değil;  vatan sevgisinin,  minnettarlığın ve adaletin ta kendisidir.  Sizlerin görüşlerini de merak ediyoruz.  Konuyla ilgili düşüncelerinizi sosyal medya hesaplarımız üzerinden paylaşabilirsiniz.  Bizi izlemeye devam edin…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0587f7ac-8cce-4aed-8039-21f0c37fe47f.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/yks-ye-giren-ogrenciler-dikkat-osym-den-bilgi-guncelleme-uyarisi-2412036",
        "baslik": "YKS'ye giren öğrenciler dikkat: ÖSYM'den bilgi güncelleme uyarısı",
        "yorumlanmis_metin": "Heyecan dorukta, geleceğin mimarları YKS'yi geride bıraktı!  Ama iş bitmedi!  ÖSYM'den kritik bir uyarı var, kulak kabartın!  Yükseköğretim yolculuğunuzdaki ilk ve belki de en önemli adım, Aday İşlemleri Sistemi, kısaca AİS'te sizi bekliyor.  Eğitim bilgilerinizi, her bir detayını, bir kez daha dikkatlice inceleyin.  Yanlış bir bilgi, hayallerinizi alt üst edebilir.  Unutmayın, 1 Temmuz son tarih!  Bu tarihi kaçırmayın, geleceğinizin kontrolünü elinizde tutun!  ÖSYM'nin resmi internet sitesini ziyaret edin,  AİS'e giriş yapın ve bilgilerinizi doğrulayın.  Geleceğiniz,  bu birkaç dakikalık kontrol işlemine bağlı!  Hayallerinize giden yolda, ÖSYM'nin uyarısını ciddiye alın, adımınızı sağlam atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/57ec33d6-ae1b-4b65-8226-c23e01b90716.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/trump-israil-ve-iran-arasindaki-ateskesin-yururlukte-oldugunu-belirtirken-israilde-dort-ki",
        "baslik": "Trump, İsrail ve İran arasındaki ateşkesin yürürlükte olduğunu belirtirken İsrail'de dört kişi öldü",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz saatlerde Ortadoğu'dan gelen haberler, gerilimin ve belirsizliğin  ateşkesin gölgesinde bile nasıl devam ettiğinin çarpıcı bir kanıtı oldu.  ABD Başkanı Trump'ın \"tarihi bir ateşkes\" olarak nitelendirdiği ve bu sabah itibariyle yürürlüğe girmesi gereken anlaşma, ne yazık ki kanlı bir gerçeklikle karşı karşıya kaldı.  İsrail'de dört kişinin hayatını kaybetmesiyle sonuçlanan saldırılar, ateşkesin zayıf bir ipliğe bağlı olduğunu acımasızca gözler önüne serdi.  Saldırıların sorumluluğunu henüz üstlenen yok, ancak hem İsrail hem de İran cephelerinden gece boyunca karşılıklı saldırıların sürdüğü bildiriliyor.  Bu,  ateşkesin kağıt üzerinde bir anlaşma mı kalacağı, yoksa gerçek bir barışa dönüşüp dönüşmeyeceği sorusunu akıllara getiriyor.  Gelişmeleri yakından takip ediyor ve size en son bilgileri aktarmaya devam edeceğiz.  Ortadoğu'dan bu karanlık tablo karşısında,  barış umudu mu yoksa yeni bir çatışma döngüsünün eşiğinde miyiz,  sorusu  hepimizin gündeminde.  Birazdan bu konuyu uzmanlarımızla değerlendireceğiz.  Bizi izlemeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/yeni-veriler-savunma-sektoru-avrupa-parlamentosunda-lobi-faaliyetlerini-artirdi",
        "baslik": "Yeni veriler: Savunma sektörü Avrupa Parlamentosu'nda lobi faaliyetlerini artırdı",
        "yorumlanmis_metin": "Avrupa Parlamentosu'nun koridorlarında yankılanan sesler değişti!  Yeni veriler, savunma sektörünün lobi faaliyetlerinde adeta bir \"silahlanma yarışı\" başlattığını ortaya koyuyor. Uluslararası Şeffaflık Örgütü'nün çarpıcı raporuna göre; geçtiğimiz yıl, danışmanlık şirketleri, ticaret birlikleri ve tabii ki dev savunma firmaları, milletvekillerinin kapılarını tam 197 kez çalmış!  Bu rakam, Avrupa'nın güvenlik politikalarının, gizli görüşme odalarında şekillendiği şüphelerini iyice güçlendiriyor.  Avrupa'nın geleceği, gerçekten de  \"demokrasi\" mi yoksa \"lobi baskısı\" mı tarafından şekillendirilecek?  Bu sorunun cevabını, hep birlikte yakından takip edeceğiz.  Konunun derinlemesine analizini, haber bültenimizin devamında bulabilirsiniz.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 07:28"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/ibb-tutuklusu-elif-atayman-ailesiyle-gorusturulmedi-sebep-sistem-arizasi-p187167",
        "baslik": "İBB tutuklusu Elif Atayman ailesiyle görüştürülmedi: Sebep 'sistem arızası'",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size İstanbul Büyükşehir Belediyesi'nden tutuklu Elif Atayman'ın hikayesini anlatacağız; bir hikaye ki, teknolojinin soğuk yüzünü ve insanlık duygusunun kaybını gözler önüne seriyor.  Ailesiyle görüştürülmesi gereken Elif Hanım, beklenmedik bir nedenle sevdiklerinden ayrı tutuluyor.  Sebep?  İnanabiliyor musunuz?  \"Sistem arızası\"!  Evet, yanlış duymadınız.  21. yüzyılda, iletişimin bu kadar hızlı ve yaygın olduğu bir çağda, bir insanın ailesiyle görüşmesini engelleyen şey,  \"sistem arızası\" olarak açıklanıyor.  Bu, sadece bir teknik aksaklık mı, yoksa bürokratik bir duvarın soğuk yüzü mü?  Bu soruların cevabını ararken, Elif Hanım'ın ve ailesinin yaşadığı duygusal yükü düşünmeden edemiyoruz.  Olayın ardındaki gerçeklerin gün yüzüne çıkması ve Elif Hanım'ın en kısa sürede ailesiyle buluşabilmesi için takipçisi olacağız.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Kalın sağlıcakla.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/5ipekelifataymanjpg-un767iHQpkajbMF7HHek9g.jpg",
        "onem_skoru": 7,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/ince-nin-yeniden-gundem-olan-konusmasinda-kilicdaroglu-detayi-p187163",
        "baslik": "İnce'nin yeniden gündem olan konuşmasında 'Kılıçdaroğlu' detayı",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Geçtiğimiz günlerde sosyal medyayı kasıp kavuran, siyaset kulislerini hareketlendiren o konuşma…  Evet,  Muharrem İnce'nin yeniden gündem olan sözlerinden bahsediyoruz!  Unutulmuş sandığımız,  arşivlerden çıkarılmış gibi görünen bu konuşma,  tekrar gündeme bomba gibi düştü.  Ve en çok merak edilen detay? Elbette ki,  “Kılıçdaroğlu”  sözcüğünün konuşmadaki yeri, anlamı,  ardındaki mesaj…  İnce'nin bu sözleri,  siyasi havayı nasıl etkileyecek?  Yeni bir tartışma fırtınası mı kopacak?  Detayları ve uzman yorumlarıyla birlikte,  anında analizlerimizle birlikte  haberin tam ortasındayız.  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/incejpg-6FslZ2vpPEua78wchZBneQ.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/gune-keyifle-baslamanizi-saglayan-farkli-ve-doyurucu-lezzet-patates-muffin-tarifi-2412035",
        "baslik": "Güne keyifle başlamanızı sağlayan farklı ve doyurucu lezzet: Patates muffin tarifi",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz!  Bugün size sıradan kahvaltılara veda etmenizi sağlayacak,  damak çatlatan bir devrimden bahsedeceğiz!  Yıllardır aynı sıkıcı kahvaltılarla mı boğuşuyorsunuz?  O zaman hazır olun, çünkü mutfaklarınızda küçük bir patates devrimi kopmak üzere!\n\nUnutun o bayat tostları,  sıkıcı mısır gevreklerini!  Bugün size,  görünümüyle göz kamaştıran, lezzetiyle damaklarınızda unutulmaz bir iz bırakacak,  ve en önemlisi de pratikliğiyle sizi hayrete düşürecek bir kahvaltı harikası sunuyoruz: Patates Muffin!\n\nEvet, yanlış duymadınız! Patates. Ama bildiğiniz patates değil!  Bu,  klasik patates tariflerinin tahtını sallayacak,  hem doyurucu hem de şık bir lezzet patlaması!  Hafta sonu kahvaltılarınıza renk katacak,  misafirlerinizi büyüleyen bu muhteşem tarifin detayları,  hemen şimdi ekranlarınızda!  Hazırsanız,  bu enfes patates muffin yolculuğuna birlikte çıkalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d7dd6b5f-be07-4534-8e79-47387a07cf77.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/akp-kulislerinden-zam-sinyali-emekli-maaslari-artabilir-2412034",
        "baslik": "AKP kulislerinden zam sinyali: Emekli maaşları artabilir",
        "yorumlanmis_metin": "Kıymetli izleyiciler, ekranlarınıza bomba gibi düşen bir haberle karşınızdayız!  Ankara kulislerinden sıcak sıcak gelen haberlere göre, emeklilerimizin yüzünü güldürecek bir gelişme kapıda!  AKP'den emekli maaşlarına yönelik yeni bir düzenleme sinyali geldi.  Söylentiler değil, artık somut adımlar!  Enflasyonun acımasız darbelerinden etkilenen emeklilerimiz için, en düşük emekli aylıklarına yapılacak zam,  yakın bir gelecekte hayata geçebilir.  Temmuz ayı,  milyonlarca emeklinin sabırsızlıkla beklediği o tarihi getirecek gibi görünüyor.  Meclis'e sunulması beklenen yasal düzenleme,  enflasyon farkının hesaplanmasının ardından, emeklilerimizin cebini biraz daha rahatlatacak.  Detayları yakından takip etmeye devam edeceğiz.  Bu müjdeli haberin ayrıntılarına dair gelişmeleri,  size anlık olarak aktaracağız.  Emeklilerimiz için umut ışığı yandı, haberlerimizde kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a9f27054-b591-4542-b37c-75b644365d46.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ibb-tutuklusu-ipek-elif-atayman-in-oglu-isyan-etti-7-saatlik-yol-gitti-annesi-ile-gorusturulmedi-2412033",
        "baslik": "İBB tutuklusu İpek Elif Atayman'ın oğlu isyan etti: 7 saatlik yol gitti, annesi ile görüştürülmedi!",
        "yorumlanmis_metin": "Acil Servis!  Silivri'den Afyon'a 7 saatlik bir yolculuk…  Yedi saatlik bir umudun, yedi saatlik bir özlemin ardından gelen acı gerçek:  Sistem arızası!  İşte karşımızda, İstanbul Büyükşehir Belediyesi Medya AŞ Genel Müdürü İpek Elif Atayman'ın yürek burkan hikayesinin yeni bölümü.  80 yaşında babasıyla yedi saatlik bir yolun sonunda  Atayman'ın oğlu, annesini, \"sistem arızası\" bahanesiyle görememenin şokunu yaşıyor.  Bu sistem, yedi saatlik bir yolun ardından özlemin, hasretin önüne nasıl bir duvar örebilir?  Bu soğuk, duyarsız mekanizmanın sorumluları kim?  Bu soruların cevabını ararken, bir annenin, bir çocuğun, bir ailenin dramı, bugün hepimizin yüreğine dokunuyor.  Konu hakkında gelişmeleri takip etmeye devam edeceğiz.  Silivri'den Afyon'a uzanan bu acı yolculuğun hikayesi,  bizleri bekliyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/66e410f5-e593-452f-8bd1-ac8fd0a00297.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/saglik/kolonya-dokmeyin-ates-basmayin-kene-cikarirken-yapilan-hatalar-olumle-sonuclanabiliyor-2412031",
        "baslik": "Kolonya dökmeyin, ateş basmayın! Kene çıkarırken yapılan hatalar ölümle sonuçlanabiliyor",
        "yorumlanmis_metin": "Dikkat! Ekran başındakiler için son derece önemli bir uyarı!  Bu yaz sıcaklarında artan kene tehlikesi, sandığınızdan çok daha tehlikeli boyutlara ulaşabilir!  Çünkü keneyi çıkarma yönteminiz, hayatınızın akışını tamamen değiştirebilir.  Kolonya, ateş, tırnak…  Unutun bunları!  Bu yöntemler, Kırım Kongo Kanamalı Ateşi (KKKA) riskini katmerleyerek, ölümcül bir kumar oynamanıza neden oluyor.  Uzmanlar, dehşet verici sonuçlarla karşılaşmamak için, doğru çıkarma tekniklerini ve dikkat edilmesi gereken belirtileri detaylı bir şekilde açıkladı.  Siz de bu ölümcül tuzağa düşmemek, kendinizi ve sevdiklerinizi korumak için haberimizin devamına göz atın.  Yanlış bir hareketin, geri dönüşü olmayan sonuçlara yol açabileceğini asla unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/783f7023-a306-470a-8b2a-18e2be119119.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bartin-daki-kavgada-yeni-gelisme-komsusunu-vuran-supheli-tutuklandi-2412032",
        "baslik": "Bartın'daki kavgada yeni gelişme: Komşusunu vuran şüpheli tutuklandı!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bartın'dan dehşet verici bir haberle karşınızdayız.  Komşuluk kavgasının kanlı bir finalle noktalandığı, gerilim dolu bir olayda, beyzbol sopası ve tabanca buluştu.  40 yaşındaki Muhammet Kızılayoğlu, komşusuna yönelik şiddetin boyutlarını korkunç bir şekilde sergiledi.  Beyzbol sopasıyla başlayan saldırı, Kızılayoğlu'nun elindeki tabancasıyla acımasız bir noktaya ulaştı.  Ağır yaralanan komşu için ise umutlar hastane kapılarında bekliyor.  Ancak bugün,  Kızılayoğlu'nun adaletin karşısına çıkmasıyla, bu korkunç olayın bir başka bölümü kapanıyor.  Şüpheli, bugün tutuklandı!  Olayın detaylarını ve gelişmelerini yakından takip etmeye devam edeceğiz.  Bartın'daki bu olay, komşuluk kavgalarının ne kadar tehlikeli boyutlara ulaşabileceğinin acı bir hatırlatıcısı oldu.  Daha fazla bilgi için haber bültenlerimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d63ec327-1249-4d68-96f0-de768e209648.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kalp-krizi-aniden-gelmiyor-belirtileri-aylar-oncesinden-basliyor-2412030",
        "baslik": "Kalp krizi aniden gelmiyor: Belirtileri aylar öncesinden başlıyor",
        "yorumlanmis_metin": "Hayatınızın filmini durdurabilir misiniz?  Bir an için durun ve düşünün.  Çünkü bugün size anlatacaklarımız, geleceğinizi yeniden yazmanız için bir şans olabilir.  Kalp krizi; ansızın gelen, ölümcül bir felaket değil, yavaşça yaklaşan bir gölge olabilir!  Göğüs ağrısı, sol kola vuran o tanıdık sancı… bunlar,  kırmızı alarm zillerinin çalmaya başlaması değil,  aylar öncesinden gelen fısıltılar olabilir!  Son araştırmalar çarpıcı bir gerçeği ortaya koyuyor:  Kalp krizi,  aniden patlayan bir bomba değil,  uzun süredir mayınlanmış bir alan!  Vücudunuz size haftalar, hatta aylar öncesinden işaretler gönderiyor.  Bu sinyalleri duymayı,  anlamayı ve harekete geçmeyi öğrenmeniz gerekiyor.  Çünkü hayatınızın senaryosunu siz yazıyorsunuz, ve son sahnesi, beklediğinizden çok daha erken gelmesin!  Bu haberi ciddiye alın,  kendinizi dinleyin ve doktorunuza danışın! Çünkü  vakit, hayati önem taşıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ac669fe9-fb9a-4f6d-a61d-9b208b832706.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-ile-aniliyordu-inter-den-nicola-zalewski-karari-2412029",
        "baslik": "Galatasaray ile anılıyordu: Inter'den Nicola Zalewski kararı!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Transfer dünyasının nabzını tutmaya devam ediyoruz ve bomba gibi bir haberle karşınızdayız!  Galatasaray'ın da radarına girdiği konuşulan, Roma'nın yetenekli sol beki Nicola Zalewski için düğmeye basıldı!  Evet, yanlış duymadınız!  Serie A devi Inter, genç yıldızın satın alma opsiyonunu resmen kullandı!  23 yaşındaki Polonyalı oyuncu, Giuseppe Meazza'da kalıcı olarak forma giyecek.  Birçok kulübün hayallerini süsleyen Zalewski, Milano'nun yeni yıldızı olarak parlamaya hazırlanıyor.  Galatasaraylılar içinse,  bu transfer  \"olsa olsa olurdu\"  kalacak bir hayal olarak kaldı!  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay ve transfer analizleri için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f600dd01-11fb-404e-8f75-baeb0cc911fa.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/ales-2-ne-zaman-yapilacak-ales-2-sinav-giris-yerleri-aciklandi-mi-2412028",
        "baslik": "ALES/2 ne zaman yapılacak?  ALES/2 sınav giriş yerleri açıklandı mı?",
        "yorumlanmis_metin": "Heyecan dorukta!  Yüz binlerce gencin gözü kulağı ALES/2'de!  2025 Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavı'nın ikinci oturumuna sayılı günler kala, merakla beklenen soruların cevabını veriyoruz.  ALES/2 ne zaman yapılacak?  Sınav giriş yerleri açıklandı mı?  İşte tüm ayrıntılar!  Geleceğinizi şekillendirecek bu önemli sınav için son hazırlıklarınızı yaparken,  büyük gündem maddesi olan ALES/2'nin tarihi ve sınav yerleri hakkında tüm bilgilere anında ulaşın!  Beklemeyi bırakın, harekete geçin!  Detayları hemen öğrenmek için kanalımıza abone olmayı ve bildirimleri açmayı unutmayın!  Daha fazla bilgi için ekranda yer alan linke tıklayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1fbd6479-c6f3-475b-8e42-bcf50bcb103d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/uykudan-uyandirdi-adana-4-5-ile-sallandi-deprem-ani-kamerada-2412027",
        "baslik": "Adana 4.5 ile sallandı: Deprem anı kamerada!",
        "yorumlanmis_metin": "Heyecan dolu bir akşamdan herkese merhaba!  Adana, bugün kendisini yeniden hatırlattı, ama bu kez beklenmedik bir şekilde…  4.5 büyüklüğünde bir deprem, Saimbeyli'yi ve çevreyi sarstı!  Evet, yanlış duymadınız, 4.5!  Yerin 7 kilometre altından gelen bu ani sarsıntı, sadece Adana'yı değil, komşu illeri de adeta titretti.  Panik anları,  kameranın acımasız objektifine takıldı ve o anlar, işte burada, sizinle!  Depremin şiddetini, etkisini,  o an yaşanan dehşeti gözler önüne seren görüntüler…  Şu an ekranda izlediğiniz her kare, o anın tüyler ürpertici gerçeğini yansıtıyor.  AFAD'ın resmi açıklamalarına göre büyük bir hasar söz konusu değil, ancak bu,  doğal afetlerin ne kadar ani ve tahmin edilemez olduğunu bir kez daha hatırlatıyor.  Adana'dan gelen son gelişmeleri ve olası artçı sarsıntıları yakından takip etmeye devam edeceğiz.  Kalın sağlıcakla…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65d248ca-4649-492a-9f70-dcc0a192611a.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/citir-citir-ev-yapimi-selanik-gevregi-tarifi-2412026",
        "baslik": "Çıtır çıtır ev yapımı Selanik gevreği tarifi",
        "yorumlanmis_metin": "Selamlar, haberlere hoş geldiniz! Bugün size, lezzet yolculuğuna çıkarmaya hazır olduğunuz bir tarif getiriyoruz. Unutulan tatları yeniden keşfetmeye hazır olun çünkü bugün, nesillerdir sofralarımızı süsleyen, efsanevi Selanik gevreğinden bahsedeceğiz! Çıtır çıtır sesi, damağınızda bıraktığı enfes tat… İşte size, kahve molalarınızın, çay keyfinizin yeni kahramanı! Dayanıklı yapısıyla açlığınızı doyururken, nostaljik lezzetiyle ruhunuzu şenlendirecek bu tarifi kaçırmayın! Bu tarif, sadece bir atıştırmalık değil, bir zaman tüneli, bir anı deposu…  Hazırsanız, Selanik gevreğinin büyülü dünyasına dalıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d497522-f545-4712-ac15-117fedb33a83.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/trump-ateskes-aciklamasi-yapti-altin-fiyatlari-sert-geriledi-2412024",
        "baslik": "Trump ateşkes açıklaması yaptı: Altın fiyatları sert geriledi!",
        "yorumlanmis_metin": "Altın piyasalarında şok dalgalar!  Dünya, Donald Trump'ın beklenmedik ateşkes açıklamasının ardından adeta alt üst oldu!  Bugün, 24 Haziran 2025, altın fiyatları tarihinde görülmemiş bir düşüş yaşadı.  Gram altın, çeyrek altın, Cumhuriyet altını… hepsi dibe vurdu!  Trump'ın açıklamasının piyasaları nasıl bu denli sarstığını, uzman görüşleriyle ve grafiklerle birlikte canlı yayında değerlendireceğiz.  Altın yatırımcıları için bugün nefes kesen bir gün!  Detaylar hemen geliyor, gözünüz ekranlardan ayırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/87478b3d-b9a7-4901-aa49-8f3ffafb269f.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/potanin-perileri-nin-ceyrek-finalde-rakibi-italya-2412025",
        "baslik": "Potanın Perileri'nin çeyrek finalde rakibi İtalya!",
        "yorumlanmis_metin": "Heyecan dorukta!  Basketbolseverler, takvimlerinizi işaretleyin!  Çünkü bu gece, Avrupa'nın en büyük sahnesinde,  “Potanın Perileri”miz,  İtalya’nın çelikten savunmasıyla karşı karşıya geliyor!  2025 FIBA Avrupa Şampiyonası'nın çeyrek finalinde,  kalplerimiz göğsümüzde, milli takımımızın zafer için vereceği amansız mücadeleye şahit olacağız!  TSİ 20:30'da,  heyecan dolu dakikalar, nefes nefese bir maç,  ve belki de tarihe geçecek bir zafer…  Bu gece, hep birlikte, Potanın Perileri'ne destek olmak için ekranlarımızın başında buluşuyoruz!  Unutmayın,  bu sadece bir maç değil, bir destan yazma mücadelesi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a3b2c864-113a-475e-9ecb-92fa6384c87d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iski-acikladi-24-haziran-istanbul-baraj-doluluk-orani-yuzde-kac-2412022",
        "baslik": "İSKİ açıkladı: 24 Haziran İstanbul baraj doluluk oranı yüzde kaç?",
        "yorumlanmis_metin": "İstanbullular, suyu tasarruflu kullanmaya devam ediyor mu?  Ya da kuraklık endişesiyle uykusuz geceler geçiriyor muyuz?  İşte cevabı!  İSKİ, bugün kritik rakamlara ilişkin raporunu açıkladı ve  24 Haziran İstanbul baraj doluluk oranları...  hepinizi ekranlara kilitleyen bir gerilim filmi kadar heyecanlı!  Yaz sıcağının bastırdığı bu günlerde,  İstanbul'un can damarları olan barajlarımızın ne durumda olduğunu öğrenmek için sabırsızlanıyorsunuz, değil mi?  Susuzluğa karşı verilen mücadelenin nabzını tuttuğumuz bu haber bülteninde,  İSKİ'nin son açıklamalarını, detaylı analizlerle birlikte,  hemen şimdi sizlerle paylaşıyoruz!  Öyleyse,  gerilim dolu dakikalar yaklaşıyor!  İstanbul barajlarının doluluk oranını öğrenmek için yerinizden kımıldamayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/174479a4-58cf-4465-b8c0-77be57f1f85e.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/magazin/amber-heard-oyunculuga-geri-donuyor-tiyatro-sahnesiyle-yeni-baslangic-2412023",
        "baslik": "Amber Heard oyunculuğa geri dönüyor: Tiyatro sahnesiyle yeni başlangıç",
        "yorumlanmis_metin": "Kameranın önünde fırtınalar estiren bir yıldızın, sessiz sedasız sahneye dönüşü...  Amber Heard, fırtınalı bir dönemin ardından, oyunculuk kariyerine yeni bir sayfa açıyor!  Hollywood'un gözünden uzak,  tiyatro sahnesinin gizemli perdesinin ardında, yeni bir başlangıç...  Olaylı boşanma davası ve mahkeme salonlarının gürültüsünden sonra,  sessizliğin gücünü ve sahnenin büyüsünü tercih eden Heard,  şimdi pırıltılı ışıkların değil,  tiyatro lambalarının sıcaklığında kendini yeniden keşfediyor.  Depp davasının ardından ABD'den ayrılan Heard'ün bu dönüşü,  kariyerinin yeniden doğuşu mu yoksa  sessiz bir inzivaya çekilme girişimi mi, zaman gösterecek.  Ancak bir şey kesin:  sahne onun için her zaman bir sığınak olmuştur ve bu sığınağa dönüşü,  hemen herkesin merakla izlediği bir olay.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/76f958de-a659-4466-b76d-dffb50f3f251.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/otomobilin-carptigi-yasli-adam-yasamini-yitirdi-2412021",
        "baslik": "Otomobilin çarptığı yaşlı adam yaşamını yitirdi!",
        "yorumlanmis_metin": "Acı bir haberle başlıyoruz yayınımıza.  Sabahın erken saatlerinde, Mersin-Antalya karayolunda yaşanan bir trafik kazası, 75 yaşındaki Osman D.’nin hayatına acımasızca son verdi.  Erdemli ilçesi Kargıpınarı Mahallesi’nde, karşıdan karşıya geçmeye çalışan yaşlı adam, C.İ. idaresindeki bir otomobile çarpması sonucu hayatını kaybetti.  Olay yerine gelen sağlık ekiplerinin tüm müdahalelerine rağmen, Osman D. kurtarılamadı.  Jandarma ekiplerinin başlattığı soruşturma ise kazanın korkunç ayrıntılarını ortaya çıkarmaya çalışıyor.  Bu elim kazanın bir daha yaşanmaması için, hepimize düşen görev, trafik kurallarına azami dikkat göstermek.  Oysa bu haberi, kitap dünyasının sunduğu huzurlu bir atmosfere, indirimli kitaplara ve hayal gücünün genişliğine dair bir haberle sunmayı ne çok isterdik...  Ancak gerçekler acımasız ve bu acı gerçekle baş başa kalmış aileye baş sağlığı diliyoruz.  Detayları yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fdf0ebe7-84d5-4cfb-8a64-bfb331619e0b.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kene-isirmasi-belirtileri-nelerdir-kene-isirigi-nasil-olur-kene-isirigi-nasil-anlasilir-2412020",
        "baslik": "Kene ısırması belirtileri nelerdir? Kene ısırığı nasıl olur? Kene ısırığı nasıl anlaşılır?",
        "yorumlanmis_metin": "Dikkat! Görünmez düşmanımız kapınızda!  Minik bir canavar, kene, farkında bile olmadan hayatınızı alt üst edebilir.  Bugün, gizli saldırganı teşhis etmenizi sağlayacak hayati bilgileri ele alacağız.  Kene ısırığı,  sıradan bir böcek ısırığı gibi görünmeyebilir;  gizlice sinsice yaklaşır ve tehlikeli hastalıkların kapısını aralar.  Vücudunuzda  görünmez bir davetsiz misafir mi var?  Şüphelendiğiniz her belirtiyi ciddiye alın!  Çünkü erken teşhis, hayat kurtarabilir.  Hemen şimdi,  kene ısırığının görünmeyen izlerini, oluşumunu ve nasıl teşhis edileceğini öğrenin.  Unutmayın,  bilgi, en güçlü silahınız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e86239e-a66f-4355-b439-5f7f08857f2a.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/inter-miami-ile-palmeiras-a-beraberlik-yetti-2412019",
        "baslik": "Inter Miami ile Palmeiras'a beraberlik yetti!",
        "yorumlanmis_metin": "İyi akşamlar!  Dünyanın dört bir yanından futbolseverler için nefes kesen bir maçın ardından canlı yayındayız!  Inter Miami ve Palmeiras, FIFA Kulüpler Dünya Kupası'nda adeta bir volkanik patlamaya sahne oldular!  Son 16'ya kalma mücadelesinde, ateş ve tutku dolu bir 90 dakika geride kaldı.  2-2'lik skor,  bu iki dev takımın gücünü, kararlılığını ve  oyundaki eşitliği mükemmel bir şekilde özetliyor.  İnanılmaz goller,  nefes kesen kurtarışlar,  ve saha içindeki mücadele,  izleyicileri ekranlara kilitledi!  Kimin kazanacağını son ana kadar bile tahmin etmek imkansızdı!  Evet,  Inter Miami ve Palmeiras ellerini uzatarak son 16 turuna  biletlerini kaptılar ama asıl kazanan,  bu muhteşem maçı izleme fırsatı bulan bizler olduk!  Daha fazlası için haber bültenlerimize göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a577ff29-173f-4f79-871d-b671b2c72b84.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/maydonoz-doner-e-ikinci-dalga-operasyonu-cok-sayida-gozalti-var-2412017",
        "baslik": "Maydonoz Döner'e ikinci dalga operasyonu: Çok sayıda gözaltı var!",
        "yorumlanmis_metin": "Ankara'dan herkese iyi akşamlar!  Geçtiğimiz saatlerde, Türkiye'nin dört bir yanını şaşkınlığa boğan bir gelişme yaşandı:  Maydonoz Döner, ikinci kez gündemde, ama bu sefer lezzetinden değil, operasyonun merkezinde!  İstanbul merkezli, 8 ili kapsayan eş zamanlı bir operasyonla, “Maydonoz Döner”in FETÖ ile olan bağlantıları deşifre edildi!  63 şüpheli gözaltına alındı!  İddialara göre; masum görünümlü bu döner imparatorluğu,  FETÖ'nün gizli işbirlikçilerine adeta bir \"iş garantisi\" sağlamış.  Gayri resmi ortaklıklar, sahtekarca istihdam…  Şimdi soruyoruz:  Bu lezzetli görünümün ardında yatan gerçekler, ne kadar acımasız!  Soruşturmanın detayları henüz netlik kazanmış değil, ancak gelişmeleri yakından takip edecek ve size en son bilgileri aktaracağız.  Maydonoz Döner operasyonu, Türkiye'nin terörle mücadelesindeki kararlılığının bir başka göstergesi…  Ayrıntılar için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1109aeb8-f659-492a-b51e-35d5c511e399.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bakanlik-sessiz-tehlike-icin-harekete-geciyor-zayiflama-caylari-icin-alarm-verildi-2412018",
        "baslik": "Bakanlık 'sessiz tehlike' için harekete geçiyor: Zayıflama çayları için alarm verildi!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle canlı yayındayız!  Sağlık Bakanlığı'ndan bomba bir açıklama!  \"Sessiz katil\" olarak adlandırdığımız, raflarda masum görünümlü bir tehlike gizleniyor: Zayıflama çayları!  İnanması güç ama, bu çayların içinde binlerce, evet binlerce aktif madde var ve bunlar sağlığınıza karşı sinsi bir savaş başlatabilir!  Düşünün; zararsız sandığınız bir fincan çay, böbrek yetmezliğinden karaciğer hasarına kadar uzanan bir dizi felakete davetiye çıkarabilir.  Artık bu tehlikenin farkında olan Sağlık Bakanlığı harekete geçti!  Geleneksel bitkisel tıbbi ürün sınıfına giren tüm bitki çayları için yeni bir düzenleme geliyor.  Ruhsatlandırma zorunlu hale getiriliyor ve bu çaylar artık sadece eczanelerden temin edilebilecek.  Sağlığınız kumar değil!  Bakanlığın bu kararlı duruşu,  sizlerin sağlığı için atılmış çok önemli bir adım.  Detayları haber bültenlerimizde takip edebilirsiniz.  Unutmayın, sağlığınız paha biçilemez!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/db8389ff-28c3-4653-8bd6-1b9ef85bac73.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/porto-ve-al-ahly-den-veda-8-gollu-duelloda-kazanan-cikmadi-2412015",
        "baslik": "Porto ve Al Ahly'den veda: 8 gollü düelloda kazanan çıkmadı!",
        "yorumlanmis_metin": "Dünya futbolunun nabzının attığı, heyecanın doruk noktasına ulaştığı FIFA Kulüpler Dünya Kupası'nda, nefes kesen bir karşılaşmaya şahit olduk!  Porto ve Al Ahly, adeta gol yağmuruna dönen bir maçta kozlarını paylaştı.  8 gol, inanılmaz pozisyonlar,  sonuna kadar belirsizliği koruyan bir mücadele…  4-4! Evet, yanlış duymadınız, skor tablosu 4-4!  İki dev, birbirlerini gollerle adeta bombardımana tuttu, ancak ne yazık ki kazanan yok! Bu eşitlik, Portekiz devi Porto'nun turnuvaya veda etmesi anlamına geldi. Son 16'ya yükselme hayalleri suya düştü.  Mısır temsilcisi Al Ahly ise umutlarını yedek kulübesinde tutmaya devam edecek.  Bugün şahit olduğumuz karşılaşma, futbolun ne kadar güzel, ne kadar acımasız ve ne kadar sürprizlerle dolu olduğunu bir kez daha kanıtladı.  8 gollü bu destansı mücadeleyi asla unutmayacağız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f3671f48-add4-4861-899d-1a04f9edf012.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/tv-yayin-akisi-24-haziran-sali-hangi-kanalda-ne-var-gunun-filmleri-ve-dizileri-neler-2412016",
        "baslik": "TV yayın akışı 24 Haziran Salı! Hangi kanalda ne var, günün filmleri ve dizileri neler?",
        "yorumlanmis_metin": "Ekranlar önünde heyecan dolu bir Salı akşamına merhaba!  24 Haziran'da, televizyon dünyasının sunduğu görkemli şöleni kaçırmak istemezsiniz!  Gününüzü renklendirecek, keyfinizi zirveye taşıyacak, birbirinden farklı tatlarda diziler ve filmler, tüm kanallarda yerini alıyor!  Siz de hangi filmle, hangi diziyle gönlünüzü çalacağınızı şimdiden merak ediyorsanız...  Hazır olun! Çünkü bugünkü program akışı,  sürprizlerle dolu bir yolculuğa çıkmanıza vesile olacak!  Gündüz kuşağının enerjisinden gece kuşağının büyüsüne uzanan bu muhteşem film ve dizi şöleninde, hangi yapımın sizin için \"mutlaka izlenmeli\" listesinde yer alacağını öğrenmek için, hemen haberimize göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/958a3fae-3a10-41cf-9622-16838080f425.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/aşırı-sıcaklarda-istanbul-un-en-riskli-ilçeleri-hangileri/a-73012575?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Aşırı sıcaklarda İstanbul'un en riskli ilçeleri hangileri?",
        "yorumlanmis_metin": "İşte İstanbul'un kavurucu sıcağıyla boğuştuğu bu günlerde, canınızı yakacak bir haberimiz var!  Son dakika gelişmesiyle, bilim insanları alarm veriyor!  Yeni bir araştırma, İstanbul'un bazı ilçelerinde sıcak hava dalgalarının ölüm riskini tam %20 artırdığını ortaya koydu.  Evet, yanlış duymadınız, %20!  Bu rakam, yaz sıcağının tehlikesinin ne kadar büyük olduğunu gözler önüne seriyor.  Hangi ilçelerin bu tehlikeli bölgede olduğunu,  sıcak hava dalgalarına karşı nasıl korunabileceğinizi ve can güvenliğiniz için nelere dikkat etmeniz gerektiğini detaylı bir şekilde haber bültenimizde ele alacağız.  Sizi,  bu ölümcül sıcaklığın pençesinde kalmamanız için hayati önem taşıyan bilgiler bekliyor! Kalın bizimle...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:59"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/devlet-kalabalik-kogusta-kalana-tazminat-odeyecek-p187153",
        "baslik": "Devlet kalabalık koğuşta kalana tazminat ödeyecek",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye'nin nabzını tutmaya devam ediyoruz.  Bugün size, adalet sistemimizin çarpıcı bir kararına tanıklık ettiğimiz bir haberi sunacağız.  Anayasa Mahkemesi, cezaevi koşullarının insanlık onuruna yakışır olmaması nedeniyle devletin ağır bir bedel ödemesine karar verdi.  Düşünün; sekiz kişilik bir odada, tam 27 mahkum... İkinci bir battaniye bile yok, ailesinden gelen kıyafetler teslim edilmiyor... Bu, insan değil, hayvan gibi yaşamaktır!\n\nMahkeme, bu dayanılmaz koşullarda beş yılını geçiren bir mahkumun yaşadıklarını, insan haklarının ağır bir ihlali olarak değerlendirdi ve devlete tam 100 bin lira tazminat ödemesine hükmetti.  Bu karar sadece bir para cezası değil, aynı zamanda devlete, cezaevlerindeki koşulları gözden geçirmesi için sert bir uyarıdır.  Artık 4 metrekare kişisel alan, özel banyo ve tuvalet imkanı, hatta ayrı bir yatak... Bunlar lüks değil, temel insan haklarıdır!  Mahkemenin bu kararıyla,  \"insanlık onuru\" kavramının, demir parmaklıklar ardında da geçerli olduğunu bir kez daha hatırlamış olduk.  Bu karar, gelecekte benzer insan hakları ihlallerinin önlenmesi için umut verici bir adım olarak değerlendiriliyor.  Ancak, asıl soru şu: Bu karar, tüm cezaevlerindeki koşulların iyileştirilmesi için yeterli mi olacak?  Bu konuyu yakından takip etmeye devam edeceğiz.  Son dakika gelişmeleri için bizi izleyin.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/cezaevijpg-foJ0af1bi0SDyxke7EL3GA.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/erdogan-nato-zirvesine-katilmak-icin-hollanda-ya-gidiyor-p187145",
        "baslik": "Erdoğan, NATO zirvesine katılmak için Hollanda'ya gidiyor",
        "yorumlanmis_metin": "Heyecan dorukta!  Dünyanın gözleri Hollanda'ya çevriliyor!  Çünkü Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan, NATO zirvesi için yarın Hollanda topraklarına ayak basacak!  Bu tarihi zirve, ittifakın geleceğini şekillendirecek kritik kararlara sahne olacak ve Erdoğan'ın katılımı, bu sürecin en önemli dinamiklerinden biri haline geliyor.  İşte tüm detaylar ve beklenen gelişmeler, an be an ekranlarınızda!  Devamı hemen sonra…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/566jpg-JFUl4knmtEWBBvMAk8QVgg.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/akp-doneminde-ibb-den-en-fazla-destegi-tugva-almis-p187135",
        "baslik": "AKP döneminde İBB’den en fazla desteği TÜGVA almış",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün karşınıza oldukça çarpıcı bir haberle çıktık. İstanbul Büyükşehir Belediyesi'nin son dönemdeki harcamalarını mercek altına aldığımızda, ortaya ilginç bir tablo çıkıyor.  Veriler açıkça gösteriyor ki,  AKP iktidarı döneminde İBB'den en büyük payı alan kuruluş, hiç beklenmedik bir şekilde TÜGVA olmuş!  Evet, yanlış duymadınız.  Yıllardır tartışılan, kamuoyunda geniş yankı bulan bu vakıf,  İstanbul'un kasasından  görünüşe göre  hatırı sayılır bir miktar pay almış.  Bu rakamlar ve bu dağılımın detayları, şeffaflık ve kamu kaynaklarının nasıl kullanıldığı konusunda ciddi soruları gündeme taşıyor.  Konunun ayrıntılarını uzman yorumlarıyla ve belgelerle destekleyerek, yarın akşam detaylı bir şekilde ele alacağız.  Sizden gelen soruları ve yorumları da bekliyor, gelişmeleri yakından takip etmeye devam ediyoruz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/135jpg-r3aEluyo0EulYUtqm8lwgw.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/meteoroloji-acikladi-24-haziran-2025-pazartesi-hava-durumu-raporu-bugun-ve-yarin-hava-nasil-olacak-2412012",
        "baslik": "Meteoroloji açıkladı: 24 Haziran 2025 Pazartesi hava durumu raporu... Bugün ve yarın hava nasıl olacak?",
        "yorumlanmis_metin": "Sıcaklık rekorları kırılmaya hazır olun!  24 Haziran 2025 Salı günü hava durumu raporunda neler var, hemen açıklıyorum!  Meteoroloji Genel Müdürlüğü'nden gelen flaş haber:  Termometreler tavan yapıyor!  Yurt genelinde kavurucu bir sıcaklık dalgası kapıda.  Mevsim normallerinin çok üzerinde seyreden sıcaklıklar,  birkaç gün daha zirvede kalacak gibi görünüyor.  Nefes almayı unutmayın!  Rüzgar ise, biraz olsun rahatlatıcı etki yapacak gibi görünüyor; kuzeyden hafif, ara sıra orta şiddette esecek.  Özetle, şemsiyelerinizi evde bırakın, ama şapkalarınızı, güneş gözlüklerinizi ve bol suyunuzu yanınıza alın!  Hava durumu raporumuzun detayları için, haber bültenimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b3ed930a-7002-46b5-afb4-6f7289f97e2c.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/euro-tl-gune-rekor-seviyede-basladi-kur-o-seviyeyi-asti-2412014",
        "baslik": "Euro/TL güne rekor seviyede başladı: Kur o seviyeyi aştı!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! Euro/TL kuru, bugün tarihinin en yüksek seviyesine ulaşarak adeta rekor kırdı!  Ekranlarınıza yansıyan bu rakamlar, Türkiye ekonomisinin nabzını tutanlar için hiç kuşkusuz şaşırtıcı bir sabah oldu. Avrupa Merkez Bankası’nın son kararları ve Almanya'nın canlandırıcı ekonomik teşvik paketleri,  euro'nun yükselişine adeta turbo takmış durumda.  Bu gelişmelerin Türkiye ekonomisi üzerindeki etkileri neler olacak? Uzman görüşleri ve olası senaryoları, haber bültenimizin devamında ele alacağız.  Kısa bir ara sonrasında,  bu tarihi yükselişin ardındaki sırları ve gelecek beklentilerini sizlerle paylaşacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bce9150d-6a68-4c80-8982-efecb1884241.jpeg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-depremler-deprem-mi-oldu-24-haziran-2025-nerede-ne-zaman-deprem-oldu-2412013",
        "baslik": "Son dakika depremler! Deprem mi oldu? 24 Haziran 2025 nerede, ne zaman deprem oldu?",
        "yorumlanmis_metin": "Stüdyodan herkese hayırlı akşamlar!  Dünya yeniden sallandı!  Sizlere son dakika gelişmelerini aktarmak için buradayız.  24 Haziran 2025 Pazar günü, ülkemizin farklı noktalarında hissedilen sarsıntılar, milyonlarca insanın yüreğine korku saldı.  AFAD ve Kandilli Rasathanesi'nin verilerini yakından takip ediyoruz.  \"Deprem mi oldu?\" sorusunun cevabını ararken,  şimdilik elimizdeki bilgiler, yaşananların yerel ve şiddet bakımından çeşitlilik gösterdiğini ortaya koyuyor.  Tam olarak nerede ve ne büyüklükte olduğunu öğrenmek için ise,  son dakika gelişmelerini an be an takip etmeye devam ediyoruz.  Ekran başında kalın,  sizleri gelişmelerden haberdar edeceğiz!  Bu önemli gelişmeleri takip edip sizlere ulaştırmaya devam edeceğiz, ayrıntılar geldikçe canlı yayına döneceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3066c96d-7e8f-4759-b10f-b0444408e055.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dusan-alimpijevic-ten-maglubiyet-aciklamasi-uzgun-olmak-icin-bir-sebep-yok-2412011",
        "baslik": "Dusan Alimpijevic'ten mağlubiyet açıklaması: 'Üzgün olmak için bir sebep yok'",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Basketbol dünyasından flaş bir gelişmeyle karşınızdayız!  Beşiktaş'ın Fenerbahçe karşısında aldığı mağlubiyetin ardından, herkesin merakla beklediği açıklama nihayet geldi!  Dusan Alimpijevic'ten beklenmedik bir yorum: \"Üzgün olmak için bir sebep yok!\"  Evet, yanlış duymadınız!  Derbi ateşinin ardından, tecrübeli koç Alimpijevic, mağlubiyeti beklenmedik bir sakinlikle değerlendirdi.  Bu sakinliğin ardında ne yatıyor?  Stratejik bir hamle mi, yoksa yeni bir dönemin başlangıcının sinyali mi?  Alimpijevic'in bu sözlerinin yankıları, basketbol camiasında şimdiden tartışmalara yol açtı.  Ayrıntılar için bizi takipte kalın, çünkü bu hikaye henüz bitmedi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a280749d-011a-46b3-ac2c-886ce42c1d43.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yolcu-otobusu-tir-a-carpti-cok-sayida-yarali-var-2412010",
        "baslik": "Yolcu otobüsü TIR'a çarptı: Çok sayıda yaralı var",
        "yorumlanmis_metin": "Afyonkarahisar'dan yürek burkan bir kaza haberi ile karşınızdayız!  Sandıklı'da, adeta bir film sahnesi gibi, yolcu otobüsü ile yem yüklü bir TIR ölümcül bir dansa tutuştu.  Sonuç mu?  Doğrudan bir felaket değil belki ama  9 yaralı ve hastane koridorlarında yankılanan acı çığlıkları...  Kaza yerinden gelen görüntüler hala gözlerimizin önünde canlanıyor;  çarpışmanın şiddetini gösteren paramparça metal yığınları,  ambulans sirenlerinin tüyler ürpertici sesi...  Yaralıların Sandıklı Devlet Hastanesi'nde tedavi altına alındığını öğrendik,  durumlarının ciddiyetini ise henüz net olarak bilmiyoruz.  Yetkililer kazanın nedenlerini araştırıyor,  ama bu acı gerçekliğin ardındaki sebep ne olursa olsun,  bir kez daha yollarda dikkatli olmanın,  can güvenliğimizi her şeyin üstünde tutmanın ne kadar önemli olduğunu hatırlatıyor bize.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dcb62010-8b5e-4e9b-8a66-d4a4545e2f7b.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yozgat-ta-aci-olay-iki-otomobil-carpisti-kari-koca-hayatini-kaybetti-2412009",
        "baslik": "Yozgat’ta acı olay! İki otomobil çarpıştı: Karı koca hayatını kaybetti",
        "yorumlanmis_metin": "Yozgat'tan yürek burkan bir haberle karşınızdayız. Akşam saatlerinde yaşanan dehşet verici bir trafik kazası, iki aileyi sonsuza dek derinden yaraladı.  Bölünmüş yolda, adeta ölümcül bir dans gibi, karşı yönden gelen iki otomobil kavşakta şiddetle çarpıştı.  Bu acı kazada, hayatlarının baharında olan bir evli çift, ne yazık ki olay yerinde hayatlarını kaybetti.  Geride bıraktıkları boşluğu doldurmanın imkansızlığı, hepimizin yüreğine derin bir acı saplıyor. Diğer araçtaki sürücü ise yaralı olarak hastaneye kaldırıldı.  Bu elim kazanın ayrıntılarını, yetkililerin yapacağı incelemenin ardından öğreneceğiz. Ancak şunu biliyoruz ki, bu acı haber, bir kez daha trafik güvenliğinin ne kadar elzem olduğunu hatırlatıyor.  Yozgat'ın gözyaşlarıyla yıkandığı bu karanlık saatlerde, kaybettiğimiz canlara Allah'tan rahmet, yakınlarına başsağlığı diliyoruz.  Bu acı olayın bir daha yaşanmaması için hepimizin daha dikkatli, daha sorumlu bir şekilde yollara çıkması gerekiyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/71e685c8-4c46-46eb-9f61-2444395892da.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sarunas-jasikevicius-tan-galibiyet-aciklamasi-burada-oynamak-kolay-degil-ama-2412008",
        "baslik": "Sarunas Jasikevicius'tan galibiyet açıklaması: 'Burada oynamak kolay değil ama...'",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Fenerbahçe Beko'nun Beşiktaş Fibabanka karşısındaki zaferinin yankıları hala yankılanırken, efsanevi koç Sarunas Jasikevicius'un maç sonrası açıklamaları geceye damgasını vurdu.  \"Burada oynamak kolay değil ama...\"  İşte bu kısa cümlenin ardında yatan fırtına!  Jasikevicius, müthiş bir mücadeleyi, tırnaklarını dişlerine takarak kazandıkları bir zaferi özetledi.  Sözlerinin içindeki mütevazılık, zaferin ne kadar kıymetli olduğunu vurguluyor.  Zorlu bir deplasman, azmi ve stratejik dehasıyla bir kez daha alt edilen rakibi…  Jasikevicius'un bu sakin ama güçlü ifadesi,  Fenerbahçe Beko'nun bu sezon ne kadar iddialı olduğunun bir göstergesi.  Detayları ve maçın heyecanını yakından takip etmek için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7fdf55dd-f119-46cc-a33a-b1e3e3c7472d.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ankara-da-isid-operasyonu-cok-sayida-supheli-gozaltina-alindi-2412006",
        "baslik": "Ankara'da IŞİD operasyonu: Çok sayıda şüpheli gözaltına alındı!",
        "yorumlanmis_metin": "Ankara'da gece yarısı düşen polis baskınları, şehrin altını üstüne getirdi!  IŞİD'in Ankara'daki gizli örgütlenmesine yönelik kapsamlı bir operasyonda,  on şüpheli gözaltına alındı.  Bu karanlık şebekenin sır perdesinin aralandığını müjdeleyen bu operasyon, güvenlik güçlerimizin uyanık gözlerinin ve kararlı ellerinin bir kez daha kanıtı oldu.  Gözaltına alınan şüphelilerin sorguları titizlikle devam ederken, Ankara'nın güvenliğinin sağlanması için tüm önlemler alınmış durumda. Gelişmeleri yakından takip ediyor ve size en hızlı ve güvenilir şekilde aktarmaya devam edeceğiz.  Bu önemli gelişmelerin ardındaki detayları, önümüzdeki saatlerde ve günlerde daha net bir şekilde göreceğiz. Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b29db20c-0993-4666-9a77-7659b50935af.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/savunma-sanayi-iscilerinden-iktidara-sert-tepki-bu-sadaka-teklifini-kabul-etmiyoruz-2412007",
        "baslik": "Savunma sanayi işçilerinden iktidara sert tepki: 'Bu sadaka teklifini kabul etmiyoruz!'",
        "yorumlanmis_metin": "İşte karşınızda, Türkiye'nin nabzını tutan bir gelişme!  Savunma sanayimizin, ülkemizin güvenliğinin temel taşlarını oluşturan kahraman işçileri, bugün seslerini yükseltti, ve bu ses yankılandı!  Hükümetin, yüzde 16'lık zam teklifiyle \"sadaka\" diye niteledikleri teklifi,  Neomarin Alışveriş Merkezi önünde, yaklaşık 1500 kişilik coşkulu bir kalabalıkla reddedildi!  \"Biz sadaka değil, hakkımızı istiyoruz!\" diye haykıran işçiler, insanca bir yaşam ve adil bir ücret talebiyle meydan okudu.  Bu, sadece bir ücret zammı mücadelesi değil;  vatan savunmasının özünde yatan insan onuruna, alın terinin karşılığını alma hakkına dair bir mücadele.  Bu eylemin, ülkemizin geleceği için ne kadar önemli bir dönüm noktası olduğunu hep birlikte izleyeceğiz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de bizlerle kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/512f2f15-48d9-445a-bfc7-5b759d1f23c3.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/kilicdaroglu-ndan-cok-konusulacak-mutlak-butlan-aciklamasi-kayyuma-mi-birakayim-2412005",
        "baslik": "Kılıçdaroğlu'ndan çok konuşulacak 'mutlak butlan' açıklaması: 'Kayyuma mı bırakayım?'",
        "yorumlanmis_metin": "Türkiye'nin siyaset sahnesinde deprem etkisi yaratacak bir gelişme! CHP'de fırtınalı günler yaşanırken,  30 Haziran'daki kurultay davasının gölgeleri uzayıp gidiyor.  Mansur Yavaş, Vahap Seçer ve Engin Özkoç'tan oluşan üçlü heyet, Genel Başkan Kemal Kılıçdaroğlu'nun kapısını çaldı, olası bir \"mutlak butlan\" kararının ve ardından gelebilecek kayyum ihtimalinin  tartışıldığı bir görüşme gerçekleşti.  Heyet, kamuoyunu bilgilendirme çağrısı yaptı ancak Kılıçdaroğlu'ndan beklenmedik bir yanıt geldi.  \"Böyle bir açıklama yapamam, Kayyuma mı bırakayım?\" diyerek adeta meydan okudu.  \"Karardan sonra Özel ile oturur, konuşuruz\" sözleriyle ise,  bu gerilimli sürecin nasıl bir sonuca ulaşacağını belirsizliğe bıraktı.  Kılıçdaroğlu'nun bu cesur, hatta bazılarına göre riskli  açıklaması,  CHP'nin geleceğini ve önümüzdeki günlerde yaşanacakları belirsizliğe gömüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/515b7ebe-3567-41ec-b680-e4912b2437be.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yerlikaya-duyurdu-17-ilde-organize-suc-orgutune-operasyon-67-gozalti-2412004",
        "baslik": "Yerlikaya duyurdu: 17 ilde organize suç örgütüne operasyon, 67 gözaltı!",
        "yorumlanmis_metin": "Bursa'dan Türkiye'ye yayılan karanlık bir ağa karşı devasa bir operasyon! İçişleri Bakanı Ali Yerlikaya'nın duyurusuyla sarsıldık: 17 ilde eş zamanlı gerçekleştirilen operasyonda, organize suç örgütünün adeta bel kemiği kırıldı!  67 şüpheli gözaltına alındı!  Bu, sadece bir başlangıç değil, suç örgütlerine karşı verilen amansız mücadelenin güçlü bir mesajı!  Detayları, gözaltına alınanların kimlikleri ve ortaya çıkarılan suçların boyutları, önümüzdeki saatlerde nefes kesici bir şekilde gün yüzüne çıkacak.  Türkiye, karanlığa karşı ışığın zaferini bekliyor!  Gelişmeleri yakından takip etmeye devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/25264b9e-b3ea-4c55-8ccd-31a4c65ea77f.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-baskani-trump-tan-yeni-ateskes-aciklamasi-yururluge-girdi-lutfen-ihlal-etmeyin-2412003",
        "baslik": "ABD Başkanı Trump'tan yeni 'ateşkes' açıklaması: 'Yürürlüğe girdi, lütfen ihlal etmeyin'",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler.  Dünyayı nefes nefese bekleyen bir gelişmeyle daha karşınızdayız.  Gerilim fırtınalarının estiği Ortadoğu'dan, beklenmedik bir sakinlik haberi geliyor! ABD Başkanı Donald Trump, az önce İran ve İsrail arasında yeni bir ateşkesin resmen yürürlüğe girdiğini duyurdu.  Evet, doğru duydunuz!  Yıllarca süren gerilimin, çatışmaların, tehditlerin ardından,  bir \"ateşkes\" –  bu kelimeyi vurgulayarak söylüyorum –  anlaşması hayata geçti.  Ancak Trump'ın açıklamasıyla birlikte gelen, dikkat çekici bir uyarı da var:  \"Lütfen ihlal etmeyin.\"  Başkanın bu net ve sert uyarısı, ateşkesin ne kadar kırılgan olduğunu, ne kadar ince bir ip üzerinde sallandığını gösteriyor.  Bu hassas dengeyi korumak için tüm tarafların göstermesi gereken azami dikkat,  barışın fiilen mümkün olup olmadığı sorusunu bir kez daha aklımıza getiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Son dakika gelişmelerine dair tüm detayları, burada, sizinle birlikte paylaşacağız.  Şimdilik, bu kırılgan barışın kalıcı olmasını dileyelim…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f4fde96f-d750-4104-8d8a-533bdc011bbf.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/israil-ile-iran-arasında-ateşkes-başladı/a-73013534?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İsrail ile İran arasında ateşkes başladı",
        "yorumlanmis_metin": "Dünyayı nefes nefese bekleyen an geldi!  Küresel bir yangının eşiğindeyken, İsrail ve İran arasında tam bir ateşkes ilan edildi!  ABD Başkanı Donald Trump'ın az önce yaptığı açıklamaya göre, düşman ateşleri susuyor, silahlar susuyor…  Uzun ve kanlı bir çatışmanın ardından,  bir ateşkesin değil, barışın kapıları aralanıyor!  Bu sürpriz gelişme, bölgedeki gerilimi aniden azaltırken,  dünyaya derin bir nefes alma fırsatı sunuyor.  Detaylar için haber bültenimizi takip etmeye devam edin.  Bu, gerçekten de tarihe geçecek bir an!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/ablalar-gunu-ne-zaman-ablalar-gunu-mesajlari,S-Qz3zQH1UyU4bUSR0fd-g",
        "baslik": "Ablalar Günü ne zaman? (Ablalar Günü mesajları)",
        "yorumlanmis_metin": "Büyük bir sevgi ve özlemin yankılandığı bir günden herkese merhaba!  Bugün, milyonlarca kalbin tek bir ritimde attığı, kardeşlik bağlarının en güçlü şekilde hissedildiği özel bir günü kutluyoruz: Ablalar Günü!  Ekranlarınızın önünde, sosyal medyanın coşkulu paylaşımlarıyla adeta bir sevgi fırtınasına dönüşen bu günü sizlerle birlikte değerlendiriyoruz.\n\n24 Haziran… Evet, doğru duydunuz!  Yüzlerce mesaj, binlerce tebrik, milyonlarca \"İyi ki varsın!\"  Bugün, ablalarımızın hayatlarımıza kattığı değeri, şefkat denizini, fedakârlık dolu omuzlarını kutluyoruz.  Annelerimizden sonraki sırdaşlarımız, hayat rehberlerimiz, bazen en büyük destekçilerimiz, bazen de tatlı didişmelerimiz… Ablalarımız; kısaca, hayatımızın vazgeçilmez parçaları.\n\nBugün, sadece bir gün değil, yılın en güzel duygularına ev sahipliği yapan bir kutlama.  \"Sen sadece bir abla değil…\" diye başlayan binlerce mesaj, sosyal medya platformlarında adeta bir sevgi seline dönüştü.  Her bir kelime, her bir tebrik, ablalarımızın kalplerine dokunan, onları değerli hissettiren birer armağan.\n\nPeki siz ablalarınıza ne dediniz?  Hangi güzel sözlerle sarmaladınız onları?  Unutmayın, bugün gösterdiğiniz sevgi, her zaman hatırlanacak ve kalplere dokunmaya devam edecek. Bu anlamlı günde, tüm ablalara ve onları seven herkese mutlu bir Ablalar Günü diliyoruz!",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "24/06/2025 06:34"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/gorusme-bugun-dem-parti-heyeti-adalet-bakani-na-tavsiye-verecek-p187120",
        "baslik": "Görüşme bugün: DEM Parti heyeti, Adalet Bakanı'na tavsiye verecek",
        "yorumlanmis_metin": "Ankara'dan son dakika gelişmesiyle karşınızdayız!  Siyasi gerilim tırmandıkça, bugün beklenen bir zirve gerçekleşecek.  DEM Partisi'nin güçlü heyeti, Adalet Bakanı ile kritik bir görüşmeye oturuyor.  Bu görüşmenin sadece bir görüşme olmadığını, Türkiye'nin adalet sisteminin geleceğini şekillendirecek potansiyel bir dönüm noktası olduğunu söyleyebiliriz.  Gözler, DEM Partisi'nin Adalet Bakanlığı'na sunacağı tavsiyelerde olacak.  Bu tavsiyeler, ülkemizin adalet terazisinin dengesini nasıl etkileyecek?  Bekleyip göreceğiz.  Gelişmeleri yakından takip ediyor, size anlık bilgiler sunmaya devam edeceğiz.  Büyük bir olasılıkla günün en önemli gelişmesinin bugün yaşanacağını söyleyebiliriz!  Kalın bizimle, haber bültenimize devam edeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/946jpg-vDOvWmNWGU_tGig7U7KaHQ.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 05:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/174-asker-hakkinda-gozalti-karari-p187112",
        "baslik": "Asker ve emniyete FETÖ operasyonu: Çok sayıda gözaltı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Ekranlarınıza Türkiye'nin güvenliğini hedef alan karanlık bir örgütün köklerini söküp atmak için başlatılan kapsamlı bir operasyonun detaylarıyla geri döndük.  Bugün, FETÖ terör örgütüyle mücadelede yeni bir sayfa açıldı.  Hem Türk Silahlı Kuvvetleri'nde hem de emniyet teşkilatında yürütülen eş zamanlı operasyonlarda, ülkemizin güvenliğini tehdit eden çok sayıda şüpheli gözaltına alındı.  Detaylar henüz tam olarak açıklanmasa da, bu operasyonun kapsamı ve kararlılığı,  teröre karşı verilen amansız mücadelenin kararlılığını bir kez daha gözler önüne seriyor.  İşte bu gece, bu operasyonun yankıları Türkiye'nin dört bir yanına yayılırken,  ülkemizin geleceği için verilen bu önemli mücadelede birlik ve beraberliğimizin önemini bir kez daha vurguluyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Size daha fazla bilgi ulaştıkça, haber bültenlerimizde  canlı yayınlarla sizlerle olacağız.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/840jpg-BkdUCGNNA0auaxdLjRQpcA.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 05:37"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-maydonoz-doner-e-2-dalga-operasyon-63-gozalti-p187111",
        "baslik": "Son Dakika... Maydonoz Döner'e 2.dalga operasyon! 63 gözaltı",
        "yorumlanmis_metin": "Stüdyolarımızdan canlı yayınla...  Heyecan dolu gelişmeler!  Geçtiğimiz haftalarda ülkemizi sarsan Maydonoz Döner operasyonunun yankıları sürerken,  bir şok daha!  Son dakika gelişmesiyle birlikte, bu kez daha büyük çaplı bir operasyonla 63 kişi gözaltına alındı!  Maydonoz Döner'in ardındaki karanlık ağın ne kadar geniş ve köklü olduğunu bir kez daha gözler önüne seren bu gelişme,  soruşturmanın derinleşeceğinin ve daha büyük sürprizlerle karşılaşabileceğimizin işaretini veriyor. Detaylar birazdan ekranda...  Ekran başında kalın, gelişmeleri yakından takip ediyoruz!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/whatsapp-gorsel-20250602-saat-154347dbb30186jpg-0NXy3GVBaU2xU9zkGZBzBw.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-tsk-ve-emniyet-e-feto-operasyonu-cok-sayida-gozalti-var-2412002",
        "baslik": "Son dakika... TSK ve Emniyet'e FETÖ operasyonu: Çok sayıda gözaltı var!",
        "yorumlanmis_metin": "Türkiye, bugün derin bir nefes alıyor!  Çünkü saatlerdir devam eden ve geniş çaplı bir operasyonun yankıları tüm ülkeyi sarıyor!  İstanbul ve İzmir Cumhuriyet Başsavcılıkları'nın koordineli hareketiyle,  FETÖ terör örgütünün karanlık pençelerine yönelik devasa bir darbe indirildi!  174'ü aktif görevdeki asker, toplamda 350'den fazla askeri ve emniyet personeli hedef alındı.  Evet, doğru duydunuz;  350'den fazla!  Bu rakam, örgütün devlet içindeki köklerinin ne kadar derine uzandığının acı bir göstergesi.  İstanbul'da başlatılan ve 14 ile yayılan operasyonda,  16'sı aktif görevdeki polis olmak üzere 21 emniyet mensubu gözaltına alındı. Bu operasyon, sadece bir temizlik değil, aynı zamanda Türkiye'nin terörle mücadelesinde kararlılığının  ve istikrarının bir göstergesidir.  Gelişmeleri yakından takip ediyor ve size en güncel bilgileri aktarmaya devam edeceğiz.  Kalın bizimle.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/50220d01-1051-4892-b2b4-d8ea1aa759b2.jpg",
        "onem_skoru": 10,
        "tarih": "24/06/2025 05:37"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/saglik-bakanligi-ikinci-etap-personel-alimi-basvurulari-basladi-mi-ne-zaman-baslayacak,TOs3BYx0hUejioqKva9KZA",
        "baslik": "Sağlık Bakanlığı ikinci etap personel alımı başvuruları başladı mı, ne zaman başlayacak?",
        "yorumlanmis_metin": "Acil Servis'ten son dakika haberi! Sağlık Bakanlığı'nın 15 bin kişilik dev personel alımının ardından, ikinci etap için geri sayım başladı!  Mayıs ayında 15.342 sağlık kahramanımızı aramıza kattık, şimdi ise 18.000 yeni personel daha istihdama hazırlanıyor! Hemşireler, sağlık teknisyenleri, diyetisyenler, tıbbi sekreterler ve daha birçok branştan adaylar için büyük bir fırsat kapısı açılıyor.  Bakan Memişoğlu'nun Eylül ayını işaret ettiği ikinci etap alımına dair detaylar netleşiyor.  KPSS-2025/5 tercih kılavuzunun yayımlanmasının ardından ÖSYM üzerinden başvurular başlayacak. İşçi pozisyonları için ise İŞKUR e-şube sistemi devrede olacak.  Kura ile yapılacak atamalar, sağlık sistemimize yeni bir ivme kazandıracak.  Mayıs ayındaki alımda biyologdan hemşireye, sağlık teknisyeninden sosyal çalışmacıya kadar geniş bir yelpazede atama yapılmıştı; bu geniş yelpaze ikinci etapta da devam edecek.  Eylül ayında başlayacak bu dev fırsatı kaçırmayın,  kariyerinizin rotasını Sağlık Bakanlığı ile belirleyin!  Detaylar için Bakanlığın resmi internet sitesini takipte kalın!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 05:37"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-24-haziran-2025-resmi-gazete-kararlari,cdsqrMKUfEKHu3xDLyTXQA",
        "baslik": "Resmi Gazete'de bugün (24 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Bugün, 24 Haziran 2025 tarihli Resmi Gazete'nin sayfalarından önemli gelişmeleri masanıza taşıyoruz.  32936 sayılı bu özel sayı, ülkemizin nabzını tutan, geleceğini şekillendiren kararlarla dolu!\n\nÖncelikle, dikkat çeken gelişme; Cumhurbaşkanlığına Vekâlet yetkisinin Cumhurbaşkanı Yardımcısı Sayın Cevdet Yılmaz'a devredilmesi.  Bu önemli görev devri, ülkemizin yönetiminde kesintisizliğin ve kararlılığın altını çiziyor.\n\nAncak bu sadece başlangıç!  Bugünün Resmi Gazetesi, binalarda enerji performansından, gelir idaresi personelinin görev tanımlarına, ambulans hizmetlerinin düzenlenmesine kadar uzanan geniş bir yelpazede önemli yönetmelik değişikliklerini içeriyor.  Bu düzenlemeler, enerji verimliliğinden sağlık hizmetlerinin kalitesine kadar birçok alanda iyileştirmelere işaret ediyor.\n\nBankacılık Düzenleme ve Denetleme Kurulu'nun iki ayrı kararıyla finans piyasalarının sağlığı ve istikrarı için atılan adımları da yakından takip ediyoruz.  Detaylar,  Resmi Gazete'nin sayfalarında…\n\nVe tabii ki, bugün için belirlenen döviz kurlarından ve devlet iç borçlanma senetlerinin değerlerine kadar piyasaların nabzını tutan ilanlar da Resmi Gazete'de yerini almış durumda.\n\nKısacası, 24 Haziran 2025 tarihli Resmi Gazete,  devletin yönetim mekanizmasının işleyişini, ekonomik politikalarını ve geleceğe yönelik planlarını yansıtan,  birçok önemli kararın resmi duyurusu niteliğinde.  Detaylı bilgilere ulaşmak için Resmi Gazete'nin tam metnini inceleyebilirsiniz.  Sizlere iyi akşamlar diliyoruz.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 05:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-tan-ateskes-aciklamasi-gelmisti-iran-dan-israil-e-yeni-fuze-saldirisi-2412001",
        "baslik": "Trump'tan 'ateşkes' açıklaması gelmişti... İran'dan İsrail'e yeni füze saldırısı!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  ABD Başkanı Trump'ın \"ateşkes\" çağrılarının yankıları henüz dinmeden, Ortadoğu'da yeni bir ateş çemberi doğdu!  İran, İsrail'e düzenlediği füze saldırısıyla gerilimi tırmandırdı!  Sabahın erken saatlerinde gerçekleşen bu saldırıda, İsrail'in birçok noktasında şiddetli patlamalar yaşandı.  Henüz kesin rakamlar açıklanmasa da, ölü ve yaralıların olduğu belirtiliyor.  Trump'ın \"ateşkes\" açıklaması, barışa bir adım mıydı, yoksa sadece bir rüzgâr öncesi sessizliğin mi habercisiydi?  Ortadoğu'daki volkanik gerilimin zirve yaptığı bu saatlerde, gelişmeleri yakından takip etmeye devam edeceğiz.  Çünkü bu sabah atılan füzeler, sadece binaları değil, aynı zamanda kırılgan bir barış umudunu da hedef aldı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/45cb469e-0b44-43dc-97fd-ec7391e1a6c9.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 05:01"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cpvjml4832po",
        "baslik": "Soğuk Savaş'tan bu yana düzenlenen en önemli NATO zirvesi olabilir mi?",
        "yorumlanmis_metin": "İyi akşamlar!  Dünyanın dört bir yanından yükselen gerilimler, gölgesini Lahey'in tarihi sokaklarına düşürüyor.  Çünkü bu hafta sonu, NATO'nun kapılarında tarihin yeniden yazıldığı bir zirve yaşanıyor!  24-25 Haziran tarihlerinde, Ukrayna'nın kanayan yaraları, Gazze'nin külleri ve İran-İsrail geriliminin patlama noktasındaki ateşiyle boğuşurken,  dünyanın en güçlü askeri ittifakının liderleri bir araya geliyor.  Bazıları bunu, Soğuk Savaş'ın gerginliğinden bu yana düzenlenen en kritik zirve olarak adlandırıyor ve bu iddia, havada asılı duran gerilimi göz önüne alındığında oldukça haklı görünüyor.  Bu sadece bir zirve değil,  bir dönüm noktası!  Lahey'den gelecek haberler, dünyanın geleceğini şekillendirecek kararları ve muhtemelen yeni bir dünya düzeninin temellerini atabilir.  Olayları yakından takip ediyoruz ve sizlere gelişmeleri anlık olarak aktaracağız.  Bize katılmaya devam edin!",
        "resim": "",
        "onem_skoru": 7,
        "tarih": "24/06/2025 05:01"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-datca-da-deprem-p187106",
        "baslik": "Son Dakika... Datça'da deprem!",
        "yorumlanmis_metin": "Günaydın Türkiye!  Az önce, Akdeniz'in masmavi sularından,  küçük ama dikkat çekici bir sarsıntı haberi ulaştı!  Saat 07.12'de,  3.8 büyüklüğünde bir deprem kaydedildi.  Episantır, Datça'mıza 191 kilometre mesafede,  yani  denizde tespit edildi.  AFAD verilerine göre depremin derinliği ise 8.64 kilometre.  Neyse ki, şu ana kadar herhangi bir olumsuzluk bildirimi yok.  Ancak, uzmanların açıklamalarını yakından takip ediyor ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Datça ve çevre ilçelerde yaşayan vatandaşlarımızın,  önlem alınması gerektiği zamanlarda tedbirli olmaları önemli.  Tatil sezonundayız; sakin kalalım, bilgileri resmi kaynaklardan alalım ve paniğe kapılmayalım.  Daha fazla ayrıntı için, ekranda gördüğünüz linki ziyaret edebilirsiniz.  Sizleri gelişmelerden haberdar etmeye devam edeceğiz.  İyi günler dileriz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/depremjjpg-FcTfd33IeU_uEDEhXNeNaA.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 04:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-iran-dan-yeni-fuze-saldirisi-p187104",
        "baslik": "Son dakika...İran-İsrail arasında ateşkes başladı",
        "yorumlanmis_metin": "Son dakika gelişmesiyle karşınızdayız!  Dünyayı diken üstünde tutan İran-İsrail krizi, beklenmedik bir ateşkesle noktalanmak üzere! ABD Başkanı Donald Trump'ın ağzından düşen \"tam ve eksiksiz ateşkes\" müjdesi, 12 günlük gerilimin ardından adeta bir şok dalgası gibi yayıldı.  Ancak durum göründüğü kadar sakin değil!  Trump'ın Truth Social üzerinden yaptığı açıklamaya göre, altı saat içinde yürürlüğe girecek olan ateşkes, öncesinde yaşanan füze saldırılarının gölgesinde kalıyor.  İran'dan İsrail'e düzenlenen, adeta son bir nefes gibi gelen altı dalga füze saldırısının ardından gelen ateşkes haberi, birçok soruyu da beraberinde getiriyor.  \n\nTrump'ın açıklamasında, 12 saatlik bir ateşkes süresinin ardından 24. saatte savaşın resmen sona ereceği belirtiliyor.  Bu süreçte her iki tarafın da \"barışçıl ve saygılı\" kalması isteniyor.  Ancak ironik bir şekilde, Trump'ın bu açıklamasının hemen ardından İsrail ordusu, yeni bir füze saldırısı uyarısıyla halkı sığınaklara çağırmak zorunda kaldı!  İran devlet televizyonu ise ateşkesin başladığını duyururken, İsrail'in yaşadığı bu çelişkili durum, ateşkesin kırılganlığını gözler önüne seriyor.\n\nDurumun karmaşıklığı,  Trump'ın \"yıllarca sürebilecek ve tüm Orta Doğu'yu yok edebilecek bir savaş\"ı engellediklerini iddia etmesiyle daha da belirginleşiyor.  Bu \"mucizevi\" ateşkesin ardındaki gerçek niyetler ve gelecekteki olası gelişmeler, henüz belirsizliğini koruyor.  Bölgedeki gerilim devam ederken, gözler İsrail ve İran'ın önümüzdeki saatlerdeki adımlarında.  Biz de gelişmeleri yakından takip etmeye ve size anlık olarak aktarmaya devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/840jpg-BkdUCGNNA0auaxdLjRQpcA.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 04:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-adana-da-korkutan-deprem-cevre-illerden-hissedildi-p187102",
        "baslik": "Son Dakika... Adana'da korkutan deprem: Çevre illerden hissedildi",
        "yorumlanmis_metin": "Yer yerinden oynadı!  Adana'da korkunç bir deprem!  Son dakika gelişmeleriyle birlikte canlı yayındayız!  Saatler henüz yeni gösterirken, Adana ve çevre iller şiddetli bir sarsıntı yaşadı.  Halk sokaklara döküldü, panik havası hakim.  Depremin şiddeti ve olası hasarlar henüz netlik kazanmasa da,  artçı sarsıntılar devam ediyor.  Ekipler bölgeye sevk edildi,  can kaybı veya yaralanma haberlerini bekliyoruz.  An itibariyle edindiğimiz bilgiler ve gelişmeleri sizlerle paylaşıyoruz. Bu gelişmeleri yakından takip etmeye devam edin!  Adana'dan ve çevre illerden gelen haberleri sizlere aktarmaya devam edeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/son-dakikajpg-SIW4YdZaekiv9mmDmB9sxg.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 04:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-adana-da-korkutan-deprem-cevre-illerde-de-hissedildi-2412000",
        "baslik": "Son dakika... Adana'da korkutan deprem: Çevre illerde de hissedildi!",
        "yorumlanmis_metin": "Büyük bir sarsıntı!  Sabahın sessizliğini yerinden oynatan, Adana'nın kalbinde hissedilen güçlü bir deprem!  Saat 07.09'da, yerin 6.96 kilometre altında meydana gelen ve çevre illere kadar uzanan bu sarsıntı, adeta şehri uyandırdı!  AFAD'dan gelen son dakika bilgisine göre;  şu an itibariyle olumsuz bir durum tespit edilmemiş olsa da,  İçişleri Bakanı Ali Yerlikaya'nın açıklamalarıyla da teyit edildiği gibi,  tüm ekipler teyakkuz halinde!  Saha taramaları devam ediyor,  ve biz de gelişmeleri yakından takip etmeye, siz değerli izleyicilerimize anlık olarak aktarmaya devam edeceğiz.  Adana ve çevre illerde yaşayan tüm vatandaşlarımıza geçmiş olsun dileklerimizi iletiyoruz. Bu sarsıntının ardından, güvenliğiniz ve tedbirleriniz bizim için her şeyden önce geliyor.  Kalan gelişmeleri, buradan takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/50220d01-1051-4892-b2b4-d8ea1aa759b2.jpg",
        "onem_skoru": 7,
        "tarih": "24/06/2025 04:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/nato-zirvesi-nde-gündem-para-savunma-harcamaları-artırıyor/a-72987037?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "NATO Zirvesi'nde gündem para: Savunma harcamaları artırıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye ve dünya…  NATO’nun kapıları ardında, milyarlarca dolarlık bir anlaşma gizlice imzalandı!  Zirve öncesi sızan bilgilere göre, ittifak üyesi ülkeler, savunma harcamalarında göz kamaştırıcı bir artışa hazırlanıyor.  Söz konusu rakamlar, cephaneden savaş uçaklarına, yeni nesil teknolojilerden askeri personele kadar her şeyi kapsayan devasa bir bütçeyi işaret ediyor.  Ancak, milyon dolarlık sorumuz şu: Bu  ambargoyu andıran savunma yatırımları, tüm üye ülkeler için gerçekten mümkün mü?  Herkes aynı hızda koşabilecek mi, yoksa bazıları bu 'güvenlik yarışında' geride mi kalacak?  Zirvenin perde arkasındaki gerilimleri ve ekonomik gerçekliğin bu büyük iddialara nasıl meydan okuyacağını, uzman yorumlarıyla birlikte yakından takip etmeye devam edeceğiz.  Ayrıntılar, hemen ardından haber bültenimizde...",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "24/06/2025 04:44"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c5yp99vwl1do",
        "baslik": "Sağlık Bakanlığı'nın yıl sonunda başlatacağı HPV aşısı nedir?",
        "yorumlanmis_metin": "Büyük bir gelişme! Sağlık Bakanlığı, kansere karşı yeni bir cephe açıyor!  Yıl sonunu bekleyen kadınlarımız için müjdeli haberimiz var.  Sağlık Bakanı Kemal Memişoğlu'nun açıkladığı gibi,  HPV aşısı programı kapılarını aralıyor!  Evet, doğru duydunuz!  Rahim ağzı kanserine yol açan insan papilloma virüsüne karşı geliştirilen bu aşı, binlerce kadının hayatını kurtaracak devrim niteliğinde bir adım.  Peki, bu aşı tam olarak nedir ve bizi neler bekliyor?  Detaylarıyla birlikte, bu hayati önem taşıyan sağlık programını yakından inceleyeceğiz!  İşte haberin detayları…",
        "resim": "",
        "onem_skoru": 7,
        "tarih": "24/06/2025 03:20"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/ulke-teror-saldirisiyla-sarsildi-71-kisi-hayatini-kaybetti-p187097",
        "baslik": "Ülke terör saldırısıyla sarsıldı: 71 kişi hayatını kaybetti",
        "yorumlanmis_metin": "Bugün karanlık bir gün.  Ülkemiz, alçak ve korkunç bir terör saldırısının pençesine düştü.  71 can, vahşice, acımasızca elimizden alındı.  Sessizliğe gömülen sokaklar, hayattan koparılmış 71 masumun feryadını yankılıyor.  Bu sadece rakamlar değil; bunlar anneler, babalar, çocuklar, arkadaşlar...  Hayatlarının baharında koparılan tomurcuklar, geleceğimizden çalınan umutlar.  Acımız derin, öfkemiz tarifsiz.  Ancak bu saldırı, bizi yıldırmayacak, teslim olmamıza neden olmayacak.  Biz, birleşik ve dimdik ayakta durarak, bu karanlığı aydınlatacağız.  Kayıplarımızın acısını asla unutmayacak, anılarını yaşatacağız. Bu saldırıyı gerçekleştirenler, hiçbir zaman zafer kazanmayacak. Adaletin tecellisi için her türlü çabayı göstereceğiz.  Bugün yas tutuyoruz, yarın ise daha güçlü bir şekilde ayağa kalkacağız.  Bu ülke, bu halk, asla teslim olmayacak!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/nijerjpg--uAGH3O5ykePjgHdHEPA3w.jpg",
        "onem_skoru": 7,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/akp-doneminde-kamu-kaynaklari-tugva-imh-yunus-emre-vakfi-gibi-yandas-vakiflara-aktarilmis-ibb-de-yemek-vurgunu-2411982",
        "baslik": "AKP döneminde kamu kaynakları TÜGVA, İMH, Yunus Emre Vakfı gibi yandaş vakıflara aktarılmış: İBB’de yemek vurgunu",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, kamu kaynaklarının kullanımına dair oldukça rahatsız edici bir haber sunuyoruz.  \"Devlet malı deniz, yemeyen domuz\" atasözünü hatırlayın.  İşte bu atasözü, son günlerde İstanbul Büyükşehir Belediyesi'nin (İBB) kayıtlarında ortaya çıkan gerçeklerle acı bir tezat oluşturuyor.\n\n2015-2018 yılları arasında, tam 5 bin 226 adet yemek ve kumanya desteğinin,  Cumhurbaşkanı Erdoğan'ın oğlu Bilal Erdoğan'ın Yüksek İstişare Kurulu üyesi olduğu TÜGVA'ya aktarıldığı tespit edildi.  Evet, doğru duydunuz!  Binlerce yemek,  kamu kaynaklarından,  belediye bütçesinden,  sizin vergilerinizden karşılanarak,  bir vakfa –  ve dikkat edin,  Cumhurbaşkanı'nın ailesiyle doğrudan bağlantılı bir vakfa –  aktarılmış!\n\nBu, sadece bir rakam değil,  kayıp güvenin,  kayıp şeffaflığın,  kayıp kamu kaynaklarının  bir sembolü.  5 bin 226 yemek...  Bu, kaç ihtiyaç sahibinin karnının doyurabileceği,  kaç çocuğun sıcak bir yemek yiyebileceği anlamına geliyor?  Soru işaretleri çok fazla. Bu durum,  AKP döneminde TÜGVA, İMH, Yunus Emre Vakfı gibi yandaş vakıflara aktarılan kamu kaynaklarının sadece görünen ucu olabilir mi?  İşte bu soruyu siz değerli izleyicilerimizin vicdanına bırakıyoruz.  Konuyu takip etmeye devam edeceğiz.  Gelişmeleri size aktaracağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9f728feb-50f3-497d-bf36-53d3ffdac5ec.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/hakkarili-yurttaslardan-cinko-madenine-karsi-bastonlu-eylem-nobete-basladilar-2411979",
        "baslik": "Hakkârili yurttaşlardan çinko madenine karşı bastonlu eylem: Nöbete başladılar",
        "yorumlanmis_metin": "Hakkâri’den çığlık gibi yükselen bir ses var! Kavaklı köyü sakinleri, bastonlarıyla, elleriyle, yürekleriyle, geleceklerini savunuyorlar!  Yıllardır suskunluğa gömülen toprak, Sedex Resources ve Karakaya Maden şirketlerinin çinko ve kurşun madenciliğinin ağır yükü altında inliyor.  Temiz suları, yeşili, kısacası yaşamlarını tehdit eden bu maden faaliyetlerine karşı, köylüler nöbete başladı!  Bastonlar, sadece yaşlılıklarının değil, aynı zamanda suskun kalmayacakları kararlılıklarının da sembolü oldu.  Bu, sadece bir eylem değil, bir direniş, bir haykırış…  Hakkâri’nin sessiz sedasız yok olmasına izin vermeyen, gelecek kuşaklara temiz bir dünya bırakma mücadelesi!  Bu mücadeleye dikkat kesilin, çünkü bu mücadele, hepimizin mücadelesi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ac3a041e-2b8c-43a2-b4b4-607c57adb83c.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sirket-tazminati-da-devlete-yikti-tki-428-6-milyonun-pesinde-2411970",
        "baslik": "Şirket tazminatı da devlete yıktı: TKİ 428.6 milyonun peşinde!",
        "yorumlanmis_metin": "Acıların üzerinden yıllar geçse de adaletin takibi hiç bitmiyor! Soma'nın kanayan yarası, 11 yıl sonra da hâlâ tazeliğini koruyor.  Unutmadık, unutmayacağız!  Ve bugün, bu unutulmaz felaketin hesabını sormanın yeni bir boyutu daha karşımızda.  Türkiye Kömür İşletmeleri, yani TKİ, Soma faciasının faturasını şirketlerden tahsil etmeye kararlı görünüyor!  428.6 milyon TL'lik devasa bir rakam devletin kasasına geri dönmeyi bekliyor!  Yıllardır süren yargı sürecinin bir başka cephesi daha açılmış durumda.  Bu kez, sadece adalet değil, maddi tazminat da devletin elinde!  TKİ'nin bu kararlı duruşu, facianın unutulmadığının, sorumluların hesabının sorulacağının güçlü bir göstergesi.  Detaylar ve gelişmeler için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/469d0d32-c783-4c07-bdb2-bdedcd6d9567.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/baskan-secer-den-bakanliga-cagri-adanalioglu-nu-hangi-sanayi-tesisi-kirletiyor-2411986",
        "baslik": "Başkan Seçer’den bakanlığa çağrı: ‘Adanalıoğlu’nu hangi sanayi tesisi kirletiyor’",
        "yorumlanmis_metin": "Mersin’den çarpıcı bir gelişme!  2 milyon lirayı aşan ceza, MESKİ'nin kapısını çaldı! Ama Mersin Büyükşehir Belediye Başkanı Vahap Seçer, bu cezanın gölgesinde kalan çok daha büyük bir sorunun altını çiziyor.  Adanalıoğlu semtinden yükselen,  burnu yakacak kadar keskin bir koku…  Bir çevre felaketi mi kapıda?  Başkan Seçer, Çevre, Şehircilik ve İklim Değişikliği Bakanlığı’nı  net bir dille göreve çağırıyor: \"Bu kokunun kaynağını bulun!  Hangi vicdansız sanayi tesisi, Mersin’in havasını kirletiyor?\"  Konu sadece bir ceza değil;  bir şehrin sağlığı, vatandaşların yaşam kalitesi…  Bakanlığın bu soruşturmayı derinlemesine yapması,  Adanalıoğlu’nun temiz havasına kavuşması için elzem!  Gelişmeleri yakından takip ediyor, sizleri bilgilendireceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a443fc54-8457-4fe4-a493-8cc7e3eab4ea.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/mehmet-sakir-ors/japonya-izlenimleri-2411968",
        "baslik": "Japonya izlenimleri",
        "yorumlanmis_metin": "Selamlar, haber bültenine hoş geldiniz! Bugün sizlerle,  göz alıcı renklerden, teknolojinin zirvesinden, kadim geleneklerin gizemli dünyasına uzanan bir yolculuğun öyküsünü paylaşacağız: Japonya!  Uzun süredir hayalini kurduğumuz bu Uzak Doğu harikasına adım attık ve geri döndüğümüzde,  sadece bir ülke değil, bambaşka bir evren deneyimlediğimizi anladık.  Kültür şokundan çok kültür şöleni diyebileceğimiz bir macera bu. Her köşe başında,  özellikle de Japonya'nın kendine has, alışılmadık ve büyüleyici ayrıntılarıyla karşılaştık. Hazır olun, çünkü Japonya’nın gizemli dünyasına yaptığımız bu yolculuk, sizleri de büyüleyecek!  İzleyin ve kendinizi bu benzersiz kültüre kaptırın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar475_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/murat-agirel/2-5-milyar-tl-lik-vurgun-2411972",
        "baslik": "2.5 milyar TL’lik  vurgun",
        "yorumlanmis_metin": "Ekranlara bomba gibi düşen bir haberle karşınızdayız! 2,5 MİLYAR TL!  Evet, yanlış duymadınız.  2,5 MİLYAR TL'lik devasa bir vurgun operasyonunun perde arkasına iniyoruz.  Eskişehir'den gelen bu dumanlı dosya, iki mağdurun gözyaşlarıyla ve 46 şüphelinin gölgesiyle örülü.  Eskişehir Cumhuriyet Başsavcılığı Bilişim Suçları Bürosu'nun titiz çalışmasıyla ortaya çıkarılan bu dosya, teknik delillerin kusursuz bir buluşması adeta. Emniyet güçlerimizin sergilediği olağanüstü performans ise takdire şayan.  Detaylarını yakından inceleyeceğimiz bu olay, Türkiye'nin ekonomik güvenliğine yönelik ciddi bir tehdit oluşturuyor.  Şimdi, bu devasa vurgunun perde arkasına dalıp, karanlıkta kalan detayları gün ışığına çıkarma vakti!  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar459_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ozdemir-ince/1961-anayasasi-2411964",
        "baslik": "1961 Anayasası",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün tarihin derinliklerine bir yolculuğa çıkıyoruz; 1961 Anayasası’nın gizemli dünyasına…  Bir anayasanın sadece maddelerinden ibaret olmadığını, arkasında yatan hikayelerin,  kişiliklerin,  mücadelelerin olduğunu hatırlatmak için buradayız.\n\nBildiğiniz gibi, 1961 Anayasası, Türkiye Cumhuriyeti'nin siyasi tarihini yeniden şekillendiren bir dönüm noktası.  Ama bu tarihi belgeyi anlamak için sadece kuru maddeleri incelemek yeterli mi?  Elbette hayır!  Bugün size, bu anayasanın kalbinde yatan bir hikayeyi anlatacağız.\n\nDr. Alev Coşkun… Kurucu Meclis’in saygın bir üyesi, Cumhuriyet Halk Partisi’nin güçlü sesi…  Ve  bu dev anayasa hakkında yazdıkları, tarihin tozlu raflarından çıkıp bugün bizlere sesleniyor.  Biz de  “Densizlik mi acaba?” diye sormadan,  Dr. Coşkun’un eşsiz bakış açısını sizlerle paylaşacağız. Onun kaleminden, 1961 Anayasası'nın ruhunu,  o dönemin heyecanını, mücadelesini ve umudunu yeniden keşfedeceğiz. Hazır olun, çünkü  tarih,  bugün  ekranda canlanıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar376_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/milletvekillerinin-bakanlikliklara-yonelttigi-soru-onergelerinin-bircogu-cevapsiz-kaliyor-binlerce-onergeye-yanit-yok-2411988",
        "baslik": "Milletvekillerinin bakanlıklıklara yönelttiği soru önergelerinin birçoğu cevapsız kalıyor: Binlerce önergeye yanıt yok",
        "yorumlanmis_metin": "Stüdyodan iyi akşamlar!  Siyasi gündemin nabzını tutmaya devam ediyoruz ve karşımızda hayli dikkat çekici bir tablo var:  Binlerce cevapsız soru!  Milletvekillerinin, halkın sesi olmaya çalışırken, bakanlıklardan gelen sessizlik duvarına çarpması, demokrasimizin işleyişine dair ciddi soru işaretleri doğuruyor. Haziran ayı verilerine göre,  yasama gündemini tıka basa dolduran binlerce soru önergesi,  cevap beklemekten yoruldu.  Bu sessizliğin en yüksek tonuyla yankılandığı yer ise,  inanın tahmin edemeyeceğiniz kadar önemli bir bakanlık: Çevre, Şehircilik ve İklim Değişikliği Bakanlığı!  Anlaşılan, iklim değişikliğine karşı verilen mücadele, meclis koridorlarında da bir hayli zorlu görünüyor.  Ve bu sessizliğin en çok mağduru kim mi?  3 bin 225 cevapsız önerge ile CHP!  Rakamlar açık ve net:  Halkın sorularına yanıt vermemek, hesap vermenin sadece kağıt üzerinde kaldığını gösteriyor.  Peki, bu sessizliğin ardında ne yatıyor?  Bu sorunun cevabını bulmak için,  önemli bir kamuoyu baskısına ihtiyaç var.  Çünkü,  sessizliğin hakim olduğu bir yerde,  demokrasinin sesi duyulmuyor.  Konuyu yakından takip etmeye devam edeceğiz.  İyi seyirler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c94bb52b-fa9b-431c-a7e1-72e35274c60d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/dikmen-gurun/bir-babiali-zirvesi-2411956",
        "baslik": "‘Bir Babıâli Zirvesi’",
        "yorumlanmis_metin": "Büyük haber!  Beyoğlu'nun kalbinde, tarihin yankılandığı Metro Han'da, gazetecilik tarihinin sayfalarını yeniden yazan bir buluşma yaşandı!  \"Bir Babıâli Zirvesi\" belgeseli,  efsanevi Cumhuriyet gazetesi yazarı Zeynep Oral'ın hayatını, kaleminin gücünü,  ve Babıâli'nin unutulmaz atmosferini gözler önüne seriyor!  Bu özel gösterimde, belgeselin yaratıcı gücü ve yapımcısı Nazım Alpman'ın yanında, Habitat TV ve belgeselin yetenekli yönetmeni Murat Toy ile  ekip arkadaşlarını ağırladık.  Ve tabii ki,  Zeynep Oral ile etkileyici röportajı gerçekleştiren Merve Küçüksarp'ın da katılımıyla,  bu unutulmaz geceye tanıklık ettik!  Babıâli'nin gizemli dünyasına dalmaya hazır olun! Bu büyüleyici belgesel, çok yakında ekranlarda olacak!  Detaylar için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar330_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/atakum-un-en-yesil-ve-manzarali-alanlarindan-biri-ticarete-kurban-edilecek-ranta-acilan-kamp-2411993",
        "baslik": "Atakum’un en yeşil ve manzaralı alanlarından biri ticarete kurban edilecek: Ranta açılan kamp!",
        "yorumlanmis_metin": "Atakum'un incisi, yeşilin kucakladığı o muhteşem sahil şeridi...  Kızılay kamp alanından söz ediyorum;  Samsun'un, hatta belki de Karadeniz'in nefes kesen güzelliklerinden biri.  Ama bugün size üzücü bir haber vermek zorundayım.  Bu cennet köşesi, rantın acımasız dişlerine kurban edilmek üzere!  Turizm ve ticaret bölgesine dönüştürülüp,  parçalanıp satılması planlanan Kızılay kamp alanı,  yeşile ve doğaya dair tüm umudumuzu,  bir avuç beton yığınına kurban edecek bir rant kampanyasının mağduru.  Samsun halkı, bu vahşi planlara karşı adeta feryat ediyor.  Seslerini duyurmak,  bu yeşil cennetin yok olmasını engellemek için mücadele veriyorlar.  Peki bu mücadele başarılı olacak mı?  Atakum'un incisi,  ticaretin acımasız ellerinden kurtarılabilecek mi?  Konunun takipçisiyiz, gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a9d6cd89-9b41-411b-91b7-4d7301000db3.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ali-tezel-in-cezasini-yargitay-bozdu-2411969",
        "baslik": "Ali Tezel’in cezasını Yargıtay bozdu",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, adaletin terazisi sarsıldı! Sosyal güvenlik uzmanı Ali Tezel’in terör örgütüne yardım suçundan aldığı hapis cezası, Yargıtay tarafından DEĞİŞTİRİLDİ!  Evet, doğru duydunuz! Delillerin yetersiz bulunduğu gerekçesiyle Yargıtay, bu cezayı bozdu.  Bu karar, yalnızca Tezel’in hayatını değil, ifade özgürlüğünün geleceğini de derinden etkileyecek nitelikte.  Tezel’in avukatının, müvekkilinin eleştirilerinin yargılama sürecini etkilediğini iddia etmesi ise, bu olayın tartışma yaratacak bir boyut kazandırdığını gösteriyor.  Bu olay, “eleştirinin bedeli nedir?” sorusunu bir kez daha gündeme taşıdı.  Yargıtay’ın bu kararının yankıları uzun süre sürecek gibi görünüyor. Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay ve analizle birlikte tekrar haberlere dönene kadar, iyi akşamlar!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9ae42b54-84cd-46c3-8b4c-d785c8359ce1.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/mayistan-bu-yana-en-cok-is-kazasi-mevsimlik-tarim-iscilerinde-yasandi-ne-yasa-var-ne-denetim-2411965",
        "baslik": "Mayıstan bu yana en çok iş kazası mevsimlik tarım işçilerinde yaşandı: Ne yasa var ne denetim",
        "yorumlanmis_metin": "Canlı yayında sizlerle birlikteyiz.  Ekranlarınıza korkunç bir gerçek yansıtıyoruz:  Türkiye'nin bereketli toprakları, kanla sulanıyor!  Mayıs ayından bu yana iş kazalarında acı rekor kırıldı ve maalesef en çok can kaybı, elleri nasırlı, omuzları kambur, geleceği çalınmış tarım işçilerinde...  Çocukların dahi ölümüne sebep olan bu trajediler, sayılarla ifade edilemeyecek kadar büyük bir insanlık ayıbı!\n\nTÜİK rakamları tüyler ürpertici: Çalışan çocukların üçte biri,  yaşamlarını tehlikeye atan koşullarda tarım işlerinde çalıştırılıyor.  Ve daha da vahimi;  bu yıl iş cinayetlerinde hayatını kaybeden çocukların neredeyse üçte biri, henüz çocukluklarının tadını çıkaramadan toprağın altına gömüldü!  ISIG Meclisi'nin verilerine göre 2013'ten bu yana 2 bin 58 tarım işçisi can verdi;  402'si henüz hayata yeni gözlerini açmış çocuklarımız!\n\nYasal boşluklar, denetimsizlik, vicdan yoksunluğu...  Bu acı gerçek karşısında hangi kelime yeter?  Bu ölümcül döngüyü kırmak için;  acil eylem planları, caydırıcı cezalar,  ve en önemlisi insan haysiyetine saygı şart!  Çocuklarımızın geleceği,  bereketli toprakların değil,  adaletin bereketli filizleriyle yeşermeli!  Bu suskunluğu kırmak, hepimizin görevi...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d6a6bbc9-fb43-4380-881d-2b81cfc310e6.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 01:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sabri-ulker-vakfi-baskani-dr-talat-icoz-ile-vakfin-15-yillik-yolculugunu-konustuk-gida-okuryazarligini-yaygin-hale-getirmeyi-hedefliyoruz-2411963",
        "baslik": "Sabri Ülker Vakfı Başkanı Dr. Talat İçöz ile vakfın 15 yıllık yolculuğunu konuştuk: Gıda okuryazarlığını yaygın hale getirmeyi hedefliyoruz",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlerle, Türkiye'nin önde gelen kuruluşlarından biri olan Sabri Ülker Vakfı'nın 15. yaşını kutladığı bu özel günde, oldukça lezzetli bir haber paylaşıyoruz!  15 yıl!  Düşünsenize,  15 yıl boyunca binlerce insana sağlıklı ve bilinçli beslenme alışkanlıkları kazandırmak için çalışan bir vakıf…  İşte bu,  Sabri Ülker Vakfı'nın hikâyesi.\n\nBaşkanları, değerli Dr. Talat İçöz ile gerçekleştirdiğimiz özel röportajda,  vakfın gelecek vizyonunu ve bugüne kadar kat ettiği yolu yakından inceledik.  Ve ortaya çıkan tablo gerçekten etkileyici!  Söz konusu olan sadece lezzetli yemekler değil;  gıda okuryazarlığı!  Evet, doğru duydunuz!  Çocuklarımızdan yetişkinlerimize,  herkesin sağlıklı beslenmeyi öğrenmesi,  gıdaların değerini bilmesi ve bilinçli tüketici olmayı benimsemesi... İşte Sabri Ülker Vakfı'nın büyük hedefi tam olarak bu!  15 yılın tecrübesiyle, gıda okuryazarlığını ülke genelinde yaygınlaştırmayı hedefleyen bu çabaya yakından şahit olduk.  Siz de bu heyecan verici yolculuğun detaylarını öğrenmek için bizi takip etmeye devam edin!  Daha fazlası, hemen ardından...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d80063dd-3b61-4068-93da-2d440a16567a.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-secimlerde-cok-adaya-karsi-degil-yerel-secimdeki-gibi-secmeni-adayinda-birlestirmeye-odaklaniyor-hedef-secmenle-ittifak-2411984",
        "baslik": "CHP seçimlerde çok adaya karşı değil, yerel seçimdeki gibi seçmeni adayında birleştirmeye odaklanıyor: Hedef seçmenle ittifak",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Seçimlere sayılı günler kala siyasi arenada heyecan dorukta!  Bugün size CHP'nin beklenmedik ama oldukça stratejik bir hamlesini aktarıyoruz.  Unutmayın,  siyasette göze alınan riskler kadar,  hesaplı adımlar da büyük önem taşır.  CHP,  \"çok adaya karşı değiliz\" diyerek,  geçmişin deneyimlerinden ders çıkardığını gösteriyor.\n\n6'lı masa deneyiminin ardından CHP, bu seçimde farklı bir yol izlemeyi tercih ediyor.  Bülent Tezcan'ın açıklamalarıyla da netlik kazanan bu strateji,  tek adayın peşinden koşmak yerine,  seçmenin kalbini kazanmaya odaklanıyor.  \"CHP'nin adayı Ekrem İmamoğlu. Nokta.\"  diyor Tezcan,  ve ekliyor:  \"Diğer partilerin de aday çıkarmasında yarar görüyoruz.\"  \n\nBu,  \"seçmenle ittifak\" stratejisi olarak yorumlanabilir.  CHP,  yerel seçim başarısının formülünü,  bu kez genel seçimlere taşımaya çalışıyor.  Peki bu riskli hamle,  beklenmedik bir zafer mi getirecek, yoksa beklenmedik bir sonuç mu doğuracak?  İşte bunu önümüzdeki günlerde göreceğiz.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz,  kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a8e38699-c4d9-4640-95da-a065ffa17a82.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/deniz-berktay-ile-kuzeyden-notlar-ermenistan-ve-iran-da-yeni-denklemler-2411975",
        "baslik": "Deniz Berktay ile Kuzeyden Notlar: Ermenistan  ve İran’da yeni denklemler",
        "yorumlanmis_metin": "Günaydın, iyi akşamlar, ya da hangi zaman diliminde olursanız olun, dünyanın nabzını tutmaya devam ediyoruz!  Bugün Kafkasya'dan, daha doğrusu jeopolitik bir yangın merceğinin tam ortasından gelen çarpıcı bir haberle karşınızdayız.  \"Deniz Berktay ile Kuzeyden Notlar\" serimizin son bölümünde Ermenistan ve İran'ın yeni ve oldukça tehlikeli denklemlerini ele alıyoruz.\n\nHatırlarsanız, Ermenistan ile normalleşme süreci başlarken, Rusya bölgenin tartışmasız hakemiydi.  Ancak 2023, her şeyi altüst eden bir yıl oldu!  Ermenistan'ın Karabağ'dan çekilmesi, sadece bir toprak kaybından çok daha fazlasını işaret ediyordu:  Moskova'nın bölgedeki hegemonyasına açık bir meydan okumaydı.  Ankara ve Bakü, ellerini birleştirip Rusya'nın kontrolünü alt üst ettiler!\n\nŞimdi ise durum daha da karmaşıklaşıyor. Rusya, Ermenistan'daki milliyetçi muhalefete göz kırpıyor.  Başbakan Paşinyan ile bir anlaşma sağlansa bile, bu kırılgan denge ne kadar süre dayanabilir, bilinmez.  Zira, Kremlin'in gölgesi, bölgenin geleceğine dair belirsizliğin karanlık bir bulutu gibi çökmüş durumda. Bu belirsizlik, sadece Ermenistan için değil,  bütün Kafkasya ve hatta ötesine uzanan tehlikeli bir domino etkisi yaratabilir.  Durumun hassasiyeti ve bölgenin jeopolitik önemi göz önüne alındığında, gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay için Deniz Berktay'ın kapsamlı analizini izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/41fff4ef-a83f-4862-bc53-e82e1caefcd8.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/olaylar-ve-gorusler/bir-cerrahin-not-defteri-prof-dr-cengiz-kuday-2411957",
        "baslik": "Bir cerrahın not defteri - Prof. Dr. Cengiz Kuday",
        "yorumlanmis_metin": "İşte karşınızda, tıp dünyasının gizli kalmış hazinelerinden biri!  Prof. Dr. Cengiz Kuday'ın not defteri…  Binlerce cerrahın, yıllarca süren tecrübelerini sığdıramadığı sayfalarda,  insan hayatının incelikleri gizli.  Dünyanın dört bir yanından, ABD'den Avrupa'ya uzanan,  devasa tıp kongrelerinin kalbinde atmış bu defterin sayfaları…  Her yıl binlerce hekimin katıldığı bu görkemli organizasyonlarda bile,  Prof. Kuday'ın notları,  özel bir aura,  özel bir bilgeliğin ışığını taşıyor.  Sıradan bir not defteri değil bu;  bir yaşam öyküsü,  binlerce ameliyatın özeti,  bir cerrahın kalbinin ritmi…  Yakında daha fazlasını öğreneceğiz…  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edc9962e-9afc-41e2-b7ce-9b85aac01afd.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/olaylar-ve-gorusler/etkin-pismanlik-mi-zoraki-ikrar-mi-av-kerem-donat-2411953",
        "baslik": "‘Etkin pişmanlık’ mı, ‘zoraki ikrar’ mı? - Av. Kerem Donat",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sizlere adalet sistemimizin en tartışmalı köşelerinden birinden, karanlık bir alandan bahsedeceğiz: \"Etkin pişmanlık.\"  Bu iki kelime, son dönemde adeta bir sihirli formül gibi, sayısız soruşturmanın arka planında yankılanıyor.  Ama soruyorum size, gerçekten de \"pişmanlık\" mı bu, yoksa  \"zoraki bir itirafın\"  gölgesinde mi kalıyor? Avukat Kerem Donat'ın da altını çizdiği gibi,  \"etkin pişmanlıktan faydalandı\" cümlesi, artık ezbere okunan bir metinden öteye geçmiyor.  Peki bu durum, adaletin terazisini gerçekten dengeli tutuyor mu?  Yoksa  güçlülerin oyuncağı haline gelmiş bir sistemin,  zayıfların itiraflarına sığınıp gerçek suçluları koruduğunun bir kanıtı mı?  Bu akşam,  \"etkin pişmanlık\" kavramını mercek altına alıyor;  gerçek pişmanlığı,  zoraki ikrardan ayırmanın ince çizgisini araştırıyoruz.  Detayları ve uzman görüşlerini haber bültenimizin devamında bulabilirsiniz.  Kalın sağlıcakla.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edc9962e-9afc-41e2-b7ce-9b85aac01afd.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/orhan-bursali/yasaya-uysa-da-uymasa-da-iceridesin-2411976",
        "baslik": "‘Yasaya uysa da uymasa da...’ içeridesin...",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler.  Bugün size, inanması güç,  ama gerçek bir siyasi skandalı anlatacağız.  \"Yasaya uysa da uymasa da... İçeridesin!\"  Bu, yeni bir mafya filminin sloganı değil, ülkemizin siyasi gündeminin korkunç bir özeti!  Tanrı'nın,  -sözde- başdanışmanlık mertebesine yükselttiği bir şahıs, gerçeklikle bağını tamamen koparmış,  kurgu bir video ile  \"Suyun ısındı!\" mesajını yaymış durumda.  Bu, sadece bir video değil;  gerçeğin pervasızca çiğnenmesi,  inanılmaz bir küstahlığın ifadesidir.  Kurgusal bir film sahnesi gibi görünen bu olay,  ülkenin yönetim mekanizmalarının  ne kadar  sarsıntılı bir zeminde durduğunu gözler önüne seriyor.  Detayları önümüzdeki saatlerde,  bu \"suyun ısındığı\" iddiasının ardındaki gerçek ateşin ne olduğunu  inceleyeceğiz.  Kalın bizimle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar70_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/mustafa-balbay/zeytinliklere-kiymayin-2411973",
        "baslik": "Zeytinliklere kıymayın!",
        "yorumlanmis_metin": "Türkiye'nin kadim mirasına, bereket sembolü zeytinliklerine göz diken bir kararın gölgesi altında bir hafta daha geçiriyoruz.  Son dakika gelişmeleriyle birlikte, zeytinliklerimizin kaderini belirleyecek tartışmalı yasa teklifi, bu hafta TBMM Genel Kurulu'nun gündemine geliyor.  Hatırlarsanız, geçen hafta, tam 26 saat süren bir maratondan sonra, Sanayi Komisyonu'nda iktidarın kararlılığıyla kabul edilen bu değişiklik, ne yazık ki ilk kez gündeme gelmiyor.  Zeytin ağaçlarının, yüzyıllardır toprağımıza kök salmış bu yaşayan tarihin, maden işletmelerine kurban edilme tehlikesi ile karşı karşıyayız.  Bu, sadece bir yasa değişikliği değil, gelecek nesillere bırakacağımız mirasın, doğanın ve tarihin yok oluşunun eşiğinde olduğumuzun bir göstergesi.  O halde sesimizi yükseltmeliyiz; zeytinliklere kıyılmasına izin vermemeliyiz!  Bu kritik gelişmeleri yakından takip etmeye ve sizlere en güncel bilgileri aktarmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar61_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/emre-kongar/devrimciydi-darbeci-degil-ilhan-selcuk-3-2411960",
        "baslik": "Devrimciydi, darbeci değil! İlhan Selçuk (3)",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Türkiye'nin hafızasında derin izler bırakmış bir ismin, İlhan Selçuk'un, hafızasını taze tutmak için buradayız.  \"Devrimciydi, darbeci değil!\"  Bu, sadece bir slogan değil, 21 Haziran 2011'de, birinci ölüm yıldönümünde dile getirdiğimiz ve bugün tekrar altını çizdiğimiz, bir gerçektir!  \n\nBir yıl önce kaleme aldığımız \"İlhan Selçuk'la İlgili Bir Anı\" başlıklı yazımızda, Ergenekon Davası'nın karanlık kumpasını, Selçuk'u ölümüne sürükleyen haksızlığı gözler önüne sermiştik.  Bugün, o yazının ışığında,  bu büyük ismin  gerçek yüzüne yeniden bakıyoruz.  Onu, darbe tezgahlarında değil,  düşüncelerinin özgürlüğü uğruna verdiği mücadelede, devrimci duruşunda hatırlayacağız.  Unutmayın, İlhan Selçuk bir fikir adamıydı; kalemini, düşüncesinin silahı olarak kullandı.  Ve bu düşünce, bugün bile yankılanmaya devam ediyor.  Daha fazlası için,  web sitemizi ziyaret edin ve  unutulmaya yüz tutmuş gerçekleri birlikte hatırlayalım.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar22_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/muzede-bir-gece-2411958",
        "baslik": "Müzede bir gece",
        "yorumlanmis_metin": "İşte size, haber spikeri tarzında yorumlanmış metin:\n\n\"Seyirciler, olağanüstü bir hikayeyle karşınızdayız! Antakya'da, tarihin ve modernitenin benzersiz bir dansı sahneleniyor.  2 bin yıllık geçmişin nefes kesen kalıntıları üzerine, adeta bir zaman tüneli inşa ediliyor!  17 bin metrekarelik arkeolojik alanın üzerinde, çelik kolonların yükselttiği bir otel...  Düşünün; ayaklarınızın altında Roma İmparatorluğu'nun yankıları, başınızın üzerinde ise 21. yüzyılın lüksü!  İş makineleri giremediği için 10 yıl süren bu olağanüstü proje, hem bir mühendislik harikası, hem de tartışmasız bir mimari paradoks. Altta geçmişin fısıltıları, üstte geleceğin ihtişamı...  Antakya'nın 'Müze Oteli', tarihin yeniden yorumlandığı, dokunulabilir bir zaman kapsülü! Bu benzersiz yapı, belki de dünyanın en sıra dışı otel deneyimini sunuyor;  geceyi antik dünyanın kalbinde geçirme şansı...  Ancak bu görkemli projenin ardındaki uzun ve zahmetli yolculuk da,  kendi başına bir hikaye anlatıyor.  Detaylarıyla, bu eşsiz projenin hikayesini yakından takip etmeye devam edeceğiz!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f975365a-848c-4eb2-942f-c669fa6cebbe.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/canakkale-de-iki-katina-cikan-kaya-ocagi-bakanliktan-son-onayini-aldi-23-bin-agac-kesilecek-2411978",
        "baslik": "Çanakkale’de iki katına çıkan kaya ocağı bakanlıktan son onayını aldı: 23 bin ağaç kesilecek",
        "yorumlanmis_metin": "Çanakkale'nin yemyeşil doğasına bomba gibi düşen bir haberle karşınızdayız!  70 futbol sahası büyüklüğünde bir alanda, iki katına çıkarılan bir kaya ocağı için son onay Bakanlık'tan geldi.  Evet, yanlış duymadınız.  Ortakları arasında Alman bir firmanın da bulunduğu şirket, Çanakkale'nin akciğerlerini adeta parçalayacak bir operasyona imza atıyor.  23 bin ağaç,  bu dev projenin kurbanı olacak.  Her ay ise, tam 657 kilogram dinamit patlatılarak, doğanın kalbi acımasızca yaralanacak.  Bu, sadece maden değil, doğanın bir katliamı!  Çevre aktivistleri ve Çanakkale halkı tepkilerini dile getirirken,  bu projenin çevreye ve bölge ekosistemine uzun vadeli etkileri ise hala belirsizliğini koruyor.  Siz ne düşünüyorsunuz?  Bu gelişmeyi nasıl değerlendiriyorsunuz?  Tartışma devam ediyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/da30d37b-da22-43f2-9950-70ff2a7b6f38.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/mugla-da-tarim-arazisi-tehdit-altinda-2411980",
        "baslik": "Muğla'da tarım arazisi tehdit altında",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size Muğla'nın yemyeşil kalbinde, doğanın sessiz çığlığıyla yankılanan bir haberi aktarmak istiyoruz.  Menteşe’nin bereketli toprakları, Çırpı Mahallesi'nin nefes kesen manzarası…  Hepsi, bir maden projesinin gölgesinde kalmanın eşiğinde.  Dost Endüstriyel Hammadde Madencilik’e ait kırma eleme tesisi için Çevre, Şehircilik ve İklim Değişikliği Bakanlığı'ndan onay çıktı!  Evet, doğru duydunuz.  \"Onay çıktı!\"  Ama hangi bedele?  Bu onay, tarım arazilerinin, belki de nesillerdir süregelen bir yaşam biçiminin, yok olmasına mı zemin hazırlayacak?  Verimli topraklar, beton yığınlarına mı kurban edilecek?  Çırpı Mahallesi sakinlerinin geleceği,  bu kararın gölgesinde belirsiz bir geleceğe mi doğru sürükleniyor?  Bu gelişmeyi yakından takip edeceğiz ve  sizleri bu önemli meselenin ayrıntılarıyla haberdar etmeye devam edeceğiz.  Çünkü bu, sadece bir maden projesi değil, geleceğimiz için verilen bir savaş.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9cdf69b0-5fac-4ae4-a7f3-4f7f4deabed4.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/aym-ye-yapilan-basvuru-cezaevlerindeki-doluluk-oraninin-ciddiyetini-gozler-onune-serdi-8-kisilik-odada-27-kisi-barinmis-2411991",
        "baslik": "AYM’ye yapılan başvuru, cezaevlerindeki doluluk oranının ciddiyetini gözler önüne serdi: 8 kişilik odada 27 kişi barınmış!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün size, duvarları arasında insanlık dışı koşulların çığlık çığlığa haykırdığı bir gerçeği anlatacağız.  Hayır, bir distopik filmden bahsetmiyoruz.  Konumuz, acı gerçekliğimiz: Türkiye cezaevleri.\n\nAnayasa Mahkemesi'nin yeni bir kararıyla sarsıldık.  8 kişilik bir odaya… 27 kişi!  Düşünün; 27 insan, nefes alacak, uzanacak, hatta düşünecek kadar yer bulamayan 27 insan.  L.C. adlı mahkumun yaşadıkları, bu dehşetin kanıtı. Aylarca, 3 metrekarelik bir alanda, insan onuruyla bağdaşmayan koşullarda hayatta kalmaya çalışmış.  \n\nBu sadece bir sayı değil; bir insanın çığlığı, haysiyetinin çiğnenmesinin yankısı.  AYM, bu insanlık dışı koşulları kabul etmedi.  Kötü muamele yasağının açıkça ihlal edildiğini tespit ederek, L.C.'ye manevi tazminat ödenmesine karar verdi.  Ama asıl soru şu:  Bu karar, yalnızca L.C. için mi bir adalet mi temsil ediyor, yoksa cezaevlerimizdeki sistematik insan hakları ihlallerinin bir son bulmasının da müjdecisi mi?  8 kişilik bir odaya 27 insan sığdırmanın insanlığa sığmayan bu gerçeği, hepimize düşünen bir vicdan ve sorumluluk yüklüyor.  Bu haberin takipçisi olacağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e206d6ce-6922-4197-8001-655bb69350fd.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/arif-kizilyalin/istanbul-sansli-mi-2411959",
        "baslik": "İstanbul şanslı (mı?)",
        "yorumlanmis_metin": "İşte size, İstanbul’un 2036 Yaz Olimpiyatları yolculuğunun heyecan verici ama kırılgan bir hikâyesi!  \"İstanbul şanslı mıydı?\" sorusunun cevabını araştırdığımızda, bir peri masalının karanlık bir bükülmesiyle karşılaşıyoruz.  Ahmedabad ve Nusantara’yı geride bırakarak, olimpiyatların ev sahipliğini yapma yarışında açık ara önde giden İstanbul, adeta zaferin eşiğindeydi. Altın madalya, neredeyse İstanbul’un boynundaydı…  Ta ki, 19 Mart operasyonunun gölgesi, bu parlak umutları karartana kadar.  Bir anda, olimpiyat hayalleri, beklenmedik bir siyasi fırtınanın ortasında dağılıp gitti.  İstanbul’un bu sürpriz düşüşü, bize zaferin ne kadar kırılgan olduğunu, büyük hayallerin, beklenmedik olaylar karşısında nasıl kolayca yok olup gidebileceğini acı bir şekilde hatırlatıyor. Peki, İstanbul gerçekten şanslı mıydı?  Ya da sadece, şansın kapısını aralayan ama içeri giremeyen bir şehir miydi?  Bu sorunun cevabını, tarihin sayfalarına bırakıyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar11_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cn7dgz4nyx4o",
        "baslik": "Trump: İsrail ve İran arasında ateşkes için uzlaşmaya varıldı",
        "yorumlanmis_metin": "Dünyayı nefes nefese beklettiren Ortadoğu geriliminde, beklenmedik bir gelişme!  ABD Başkanı Donald Trump'ın ağzından düşenler, küresel dengeleri alt üst edebilir cinsten!  İran ve İsrail arasında,  Trump'ın iddiasına göre, ateşkes anlaşması sağlandı!  Evet, doğru duydunuz!  Trump, 24 saat içinde savaşın resmen sona ereceğini ilan etti. Ancak, bu ani barış müjdesinin ardında gizlenen gerçekler, henüz tam olarak gün yüzüne çıkmadı.  İran, ateşkes için İsrail saldırılarının sona ermesini şart koşarken, Tel Aviv'den henüz resmi bir onay sesi gelmedi.  Bu beklenmedik gelişmenin perde arkasında neler yatıyor?  Anlaşmanın detayları neler?  Ve en önemlisi, bu ateşkes kalıcı mı, yoksa geçici bir nefes alma molası mı?  Tüm bu soruların cevaplarını yakından takip ediyoruz.  Ortadoğu'dan gelişmeleri, uzman yorumlarıyla birlikte sizlere aktarmaya devam edeceğiz.  Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c8xvqv77ql4o",
        "baslik": "Devlet Bahçeli aylar sonra grup toplantısında konuşacak",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz!  Türkiye siyasetinin nabzını tutmaya devam ediyoruz ve bugün size oldukça dikkat çekici bir gelişmeyi aktarmak için buradayız.  Uzun bir aradan sonra, adeta beklenen bir dönüş gibi, Milliyetçi Hareket Partisi Genel Başkanı Devlet Bahçeli, salı günü  grup toplantısında kürsüye çıkacak!  Beş ay! Evet, doğru duydunuz, tam beş aydır  sessizliğini koruyan Bahçeli'nin bu konuşması, siyasi gündemi yeniden şekillendirecek cinsten.  28 Ocak'tan beri bekleyen MHP'liler,  liderlerinin ağzından çıkacak sözleri büyük bir merakla bekliyor.  Sağlık sorunları nedeniyle ara verilen bu dönemden sonra,  Bahçeli'nin  siyasete dair neler söyleyeceği, hangi mesajları vereceği,  tüm gözlerin çevrildiği en önemli konu haline geldi.  Detaylar için haberimizi takipte kalın,  salı günü  siyasetin nabzı,  Bahçeli'nin konuşmasıyla birlikte yeniden atacak!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 01:54"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/iranin-19-fuzeyle-saldirdigi-al-udeid-hava-ussune-dair-ne-biliniyor",
        "baslik": "İran'ın 19 füzeyle saldırdığı Al Udeid Hava Üssü'ne dair ne biliniyor?",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir gece!  Katar’ın kalbinde, stratejik Al Udeid Hava Üssü, İran’dan fırlatılan 19 füzenin hedefi haline geldi.  Gece gökyüzünü aydınlatan bu saldırının yankıları tüm dünyada hissediliyor.  Katarlı yetkililerin açıklamaları ise şoke edici:  Savunma sistemlerinin devreye girmesine rağmen, en az bir füze hedefini buldu!  19 füze… Bu cesur saldırının ardındaki mesaj ne?  İran’ın bu hamlesi bölgesel istikrarı nasıl etkileyecek?  Al Udeid’in stratejik önemini göz önünde bulundurduğumuzda, bu olay sadece bir saldırı değil, belki de yeni bir jeopolitik oyunun başlangıcı…  Detayları, uzman yorumlarıyla ve gelişmeleri takip ederek,  siz değerli izleyicilerimize ulaştırmaya devam edeceğiz.  Kalın bizimle…",
        "resim": "",
        "onem_skoru": 6,
        "tarih": "23/06/2025 23:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/son-dakika-iran-in-operasyonunun-ardindan-trump-tan-ateskes-aciklamasi-tam-mutabakat-saglanmistir-2411999",
        "baslik": "Son Dakika... İran'ın operasyonunun ardından: Trump'tan 'ateşkes' açıklaması! 'Tam mutabakat sağlanmıştır'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Dünyanın nefesini tutarak beklediği anlar yaşandı! İran'ın, Irak ve Katar'daki ABD üslerine düzenlediği operasyonların ardından… beklenmedik bir gelişme!  Beyaz Saray'dan bomba etkisi yaratan bir açıklama geldi!  ABD Başkanı Trump, sosyal medya hesabından yaptığı paylaşımla,  \"ateşkes konusunda tam bir mutabakat sağlandığını\" duyurdu!  Evet, doğru duydunuz!  Saatler öncesine kadar tırmanan gerilimin ardından, ateşkes!  Bu ani gelişmenin detayları henüz tam olarak netleşmese de,  dünya çapında derin bir nefes alındığı kesin.  İran'ın bu hamlesinin ardındaki strateji ve  Trump yönetiminin bu ani geri adımının sebepleri, uzmanlar tarafından yakından takip ediliyor.  Gelişmeleri haber merkezimizden anlık olarak takip etmeye devam edeceğiz.  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3e8e7331-11bd-4b55-ac71-9c0598c69353.jpg",
        "onem_skoru": 9,
        "tarih": "23/06/2025 22:45"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/trump-israil-ile-iran-arasinda-ateskes-anlasmasina-varildi",
        "baslik": "Trump: İsrail ile İran arasında ateşkes anlaşmasına varıldı",
        "yorumlanmis_metin": "Dünyanın nefesini tutarak beklediği an geldi!  Eski ABD Başkanı Donald Trump, İsrail ve İran arasında çığır açıcı bir gelişmeyi duyurdu!  Altı saat içinde, tam ve kapsamlı bir ateşkesin yürürlüğe gireceğini açıklayan Trump, Ortadoğu'da yıllardır süregelen gerilimin son bulmasının eşiğinde olduğumuzu müjdeliyor.  Bu ani ve beklenmedik gelişme, bölgeye yeni bir sayfa açacak mı?  Ya da yalnızca kısa süreli bir aradan mı ibaret?  Ayrıntılar için haber bültenimizi takipte kalın, çünkü Ortadoğu'da fırtınaların dindiği bir gün yaşıyoruz!  Gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "23/06/2025 22:45"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/donald-trump-israil-ve-iran-ateskeste-anlasti-p187086",
        "baslik": "Donald Trump: İsrail ve İran ateşkeste anlaştı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Ortadoğu'dan şok edici bir gelişmeyle karşınızdayız!  12 günlük kanlı çatışmanın ardından, beklenmedik bir ateşkes haberi dünyayı sarsıyor!  ABD eski Başkanı Donald Trump,  kendi sosyal medya platformu Truth Social üzerinden yaptığı açıklamada, İsrail ve İran'ın ateşkes konusunda anlaştığını duyurdu!  Trump'ın iddiasına göre, savaş yarın, yani 24 saat içinde sona erecek!\n\nBu ani gelişme, bölgedeki jeopolitik dengeleri alt üst edebilecek cüretkar bir iddia.  Ayrıntılar henüz tam olarak netleşmese de,  Trump'ın bu açıklaması,  hem uluslararası ilişkilerde hem de finans piyasalarında büyük dalgalanmalara neden olabilir.  Gerçekten de, ateşkesin gerçekleşip gerçekleşmeyeceği ve Trump'ın iddiasının ardındaki gerekçeler henüz bilinmiyor.\n\nBu gelişmeleri yakından takip ediyor ve size en hızlı, en güvenilir haberleri ulaştırmaya devam edeceğiz.  Gelişmelerden anında haberdar olmak için kanalımıza abone olmayı unutmayın!  Daha fazla detay için bültenimizi takip edin.  Şimdilik, gelişmeleri sizlerle paylaşmaya devam edeceğiz.  İyi seyirler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/k06trumpjpg-vFxVe8oNjEuKnp073uhVVQ.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 22:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/hamaney-den-yanan-abd-bayrakli-paylasim-boyun-egmeyecegiz-2411998",
        "baslik": "Hamaney'den 'yanan ABD bayraklı' paylaşım: 'Boyun eğmeyeceğiz'",
        "yorumlanmis_metin": "İran'dan ABD'ye ateş püsküren bir mesaj!  Ayetullah Ali Hamaney, sosyal medyada yanan bir Amerikan bayrağıyla süslenmiş çarpıcı bir paylaşımla dünyayı kasıp kavurdu.  Bu, sadece bir görsel değil; yıllardır süregelen gerilimin, küresel güç mücadelesinin simgesel bir ifadesi. Hamaney'in mesajı ise net ve sert: \"Biz kimseye zarar vermedik, ama kimsenin de tacizine boyun eğmeyeceğiz!\"  Bu meydan okuma,  Washington'da yankı uyandıracak nitelikte.  İran'ın bu cesur duruşunun küresel siyasette nasıl bir dalgalanmaya yol açacağı, önümüzdeki günlerde yakından takip edeceğimiz gelişmeler arasında.  Yanan bayrak, sadece bir sembol değil; İran'ın kararlılığının,  ABD ile olan karmaşık ilişkisinin yeni bir bölümünün açıldığının kanıtı.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a3a7a43b-6cd2-41a0-9073-53aebe29e5be.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 22:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ibb-teftis-kurulu-akin-gurlek-e-621-gun-arac-tahsisi-2411997",
        "baslik": "İBB Teftiş Kurulu: Akın Gürlek'e 621 Gün araç tahsisi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Ankara’dan bomba gibi bir haberle karşınızdayız! İstanbul Büyükşehir Belediyesi Teftiş Kurulu’nun raporu, adeta bir deprem etkisi yarattı.  621 gün…  Evet, doğru duydunuz, altı yüz yirmi bir gün!  Dönemin 37. Ağır Ceza Mahkemesi Başkanı Akın Gürlek'e belediye araçları tahsis edilmiş.  Tahsis,  sadece bir araç değil,  tam tamına 621 gün boyunca süren bir kullanım hakkı!  Bu rakam,  soru işaretlerini adeta göklere fırlatıyor.  Bu kullanımın gerekçesi neydi?  Kamu kaynaklarının bu şekilde kullanımı ne kadar meşru?  İşte bu sorular,  bugün gündemin en tepesinde yer alıyor ve  devam eden soruşturmanın sonuçlarını yakından takip edeceğiz.  Gelişmelerden sizleri haberdar etmeye devam edeceğiz,  kanalımızdan ayrılmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be7585d5-4149-47d2-95e2-400251ca68a9.jpg",
        "onem_skoru": 7,
        "tarih": "23/06/2025 22:22"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c86g3le6ge5o",
        "baslik": "ABD'in İran'a saldırısı: Tahran'ın müttefikleri ve diğer ülkeler nasıl tepki verdi?",
        "yorumlanmis_metin": "Gece yarısı operasyonu…  Dünya uykudayken, ABD'nin İran'a yönelik gök gürültüsü gibi yankılanan saldırısı, küresel jeopolitiğin volkanik bir patlama noktasına ulaştığını kanıtladı! Tahran'ın nükleer tesisleri hedef alındı ve dünyanın tepkisi, ikiye bölünmüş bir gezegeni gözler önüne seriyor.  İslamabad'dan yükselen kınamalar, Karakas'tan yankılanan öfke… ABD'nin cesur hamlesi, beklenmedik bir küresel domino etkisini tetikledi.  Bir yanda, İran'ın müttefikleri, ateş çemberinin ortasında öfkeyle yanıp tutuşurken, diğer yanda Batılı ülkeler, endişeyle karışık bir sessizliğin içine gömüldü.  İran'ın nükleer programı tartışma masasındayken, dengeyi sağlamak için yapılan itidal çağrıları, fırtınanın ortasında kaybolmuş, zayıf fısıltılar gibi geliyor.  Bu çatışma noktası, küresel barış için ne anlama geliyor?  Bu sorunun cevabını, gelecek günler ve haftalar gösterecek.  Olayları yakından takip etmeye devam edin, çünkü bu, sadece bir haber değil, dünya tarihinin yeniden yazılabileceği bir dönüm noktası!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 22:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ankara-da-korkunc-olay-derin-dondurucuda-bebek-cesedi-bulundu-2411996",
        "baslik": "Ankara’da korkunç olay: Derin dondurucuda bebek cesedi bulundu!",
        "yorumlanmis_metin": "Ankara’dan yürek burkan bir haberle karşınızdayız.  Etimesgut’ta, hayatın en masum anlarını temsil eden, sadece iki aylık bir bebeğin cansız bedeni, derin bir dondurucunun buzlu kolları arasında bulundu.  Hayatın, buz gibi bir soğuklukta donup kalmış, masum bir çığlığı…  İnanması güç, tarifi imkansız bir vahşet.  Polis, geniş çaplı bir soruşturma başlatarak bu korkunç olayın perde arkasındaki karanlığı aydınlatmaya çalışıyor.  Bu soğuk dondurucu, şimdi suçun buz gibi bir tanığı...  Ankara'yı sarsan bu olay, yürekleri dağlarken, sorularımız da buz gibi bir soğukta donup kalıyor:  Bu masum meleğin son nefesini nasıl aldı?  Kim veya kimler bu acımasızlığı işledi?  Adaletin soğuk ellerinin, bu karanlığı aydınlatması için tüm umudumuz var.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5dbecd04-41c0-49bb-9839-7d2b3b2f7518.jpg",
        "onem_skoru": 8,
        "tarih": "23/06/2025 21:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-den-tahran-icin-tahliye-uyarisi-2411995",
        "baslik": "İsrail'den Tahran için tahliye uyarısı",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün size, Ortadoğu'nun gerilim dolu atmosferinden, soluğunuzu kesecek bir gelişme aktarıyoruz. İsrail Savunma Kuvvetleri, İran'ın kalbi, Tahran'ın yedinci bölgesine yönelik açık ve net bir tahliye uyarısı yayınladı!  Evet, doğru duydunuz!  İsrail,  Tahran'ın geniş bir alanını hedef alan, büyük çaplı bir askeri operasyon tehdidinde bulundu.  Bu, yalnızca bir uyarı değil, aynı zamanda bölgedeki güç dengelerinin yeniden şekillenmesinin habercisi olabilir.  Tahran'ın tepkisi ne olacak?  Bu tehdit, İran'ı nasıl bir hamle yapmaya itecek?  Bölgesel ve küresel güçler bu gelişmeye nasıl yanıt verecek?  Sorularımızın cevabını bulmak için gelişmeleri yakından takip etmeye devam edeceğiz.  Bu gelişmeler, önümüzdeki günlerde ve haftalarda dünyanın gündemini belirleyecek gibi görünüyor.  Ayrıntılar için haber bültenlerimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d522e57c-0bf2-46b9-9f81-44d28546b0a0.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 21:53"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/tahoe-golunde-bir-tekne-alabora-oldu-yedi-kisi-oldu-bir-kisi-kayip",
        "baslik": "Tahoe Gölü'nde bir tekne alabora oldu: Yedi kişi öldü, bir kişi kayıp",
        "yorumlanmis_metin": "Değerli izleyiciler, Lake Tahoe'nun masmavi sularında yaşanan korkunç bir trajediyle karşınızdayız. Hafta sonu bölgeyi kasıp kavuran şiddetli fırtına, bir teknenin ölümcül tuzağına düşmesine neden oldu.  Yedi can, gölün dibindeki sonsuz karanlığa gömüldü.  Bu sayı, sadece bir istatistik değil; yedi ailenin, yedi kalbin, yedi hayatın sonsuza dek değiştiği anlamına geliyor.  Ve acının daha da derinleşen bir boyutu var:  Bir kişi hala kayıp.  Dalgıçlar, umut ışığıyla, buz gibi sularda amansız bir mücadele veriyor.  Bu mücadele, sadece bir kayıp insanın bulunması için değil, aynı zamanda gölün acımasız gücünün hatırlatıcısı olarak, bizlere derin bir saygı ve doğal olayların karşısındaki acizliğimizi gösteriyor.  Lake Tahoe'nun sakin suları, bu hafta sonu kanlı bir trajediye sahne oldu.  Gelişmeleri yakından takip ediyoruz ve size en son bilgileri aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "23/06/2025 21:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/muharrem-ince-nin-yarin-chp-ye-katilmasi-bekleniyor-2411994",
        "baslik": "Muharrem İnce'nin yarın CHP'ye katılması bekleniyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Siyasi gündem yine hareketli!  Gözler yarın, Cumhuriyet Halk Partisi'nin grup toplantısına çevrilmiş durumda. Çünkü beklenen an, belki de yakın tarihin en çarpıcı siyasi gelişmelerinden biri, yarın gerçekleşebilir!  Geçtiğimiz hafta, CHP Genel Başkanı Kemal Kılıçdaroğlu'nun değil, Özgür Özel'in Memleket Partisi Genel Başkanı Muharrem İnce'yi ziyaret etmesinin ardındaki gizem, yarın çözülebilir.  Söylentiler, İnce'nin yarın CHP saflarına katılacağı yönünde.  Evet, doğru duydunuz!  Siyasi yelpazenin bu beklenmedik birleşmesi, önümüzdeki seçimlere nasıl bir etki yapacak?  İnce'nin CHP'deki yeni rolü ne olacak?  Bu soruların cevaplarını yarın öğreneceğiz.  Gelişmeleri sizlere an be an aktaracağız, gözünüz bizde olsun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0bc7a5d-d242-49e5-a7dd-b8fb23e45dce.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 21:41"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-bingol-de-3-8-buyuklugunde-deprem-2411992",
        "baslik": "Son Dakika… Bingöl'de 3,8 büyüklüğünde deprem",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Ekranlarınıza, son dakika gelişmeleriyle geri döndük!  Bingöl'ün kalbinde, yerin derinliklerinden gelen bir uyarı!  3,8 büyüklüğünde bir deprem, az önce Kiğı ilçesini sarstı!  Sarsıntı, bölgede hissedildi ve şu an için can kaybı veya hasar bilgisine ulaşılmadı ama yetkililer, bölgedeki değerlendirme çalışmalarını sürdürüyor.  Türkiye'nin kalbi Bingöl'den, gelişmeleri yakından takip ediyoruz ve sizlere en güncel bilgileri aktarmaya devam edeceğiz.  Kısa bir süre sonra ayrıntılarla tekrar sizinleyiz!  Kalanınızın güvenli olduğundan emin olun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3066c96d-7e8f-4759-b10f-b0444408e055.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 21:41"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/psg-lider-cikti-atletico-madrid-den-dramatik-veda-2411990",
        "baslik": "PSG lider çıktı: Atletico Madrid'den dramatik veda!",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Bugün, FIFA Kulüpler Dünya Kupası'nda nefes kesen bir gün yaşadık!  Paris Saint-Germain, Seattle Sounders'ı 2-0'lık skorla adeta sildi süpürdü ve grup liderliğini ilan etti.  Ama asıl dram, Atletico Madrid'in sahadan gözyaşlarıyla ayrıldığı Brezilya'da yaşandı!  Botafogo'nun dar bir galibiyeti, İspanyol devi Atletico Madrid'in turnuvaya veda etmesine neden oldu.  Gol averajı hesaplamalarının acımasızlığı, Atletico'nun tecrübesini ve gücünü alt etti.  Bu sonuç, futbolda her şeyin mümkün olduğunu bir kez daha kanıtladı.  Gruplardan çıkan PSG ve Botafogo'nun yolculukları devam ederken, Atletico Madrid'in sürpriz elenmesi,  bu turnuvanın ne kadar heyecan verici ve tahmin edilemez olduğunu gözler önüne serdi.  Detaylar ve analizlerle yarın tekrar birlikte olacağız!  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65b7f056-9b25-4d41-8251-80c63495f067.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 21:41"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-nato-zirvesi-icin-hollanda-ya-gidiyor-2411989",
        "baslik": "Erdoğan, NATO zirvesi için Hollanda’ya gidiyor",
        "yorumlanmis_metin": "Dünyanın gözleri Lahey’de!  Cumhurbaşkanı Erdoğan, NATO'nun kalbine doğru ilerliyor!  24-25 Haziran tarihlerinde, transatlantik ittifakın geleceğini şekillendirecek kritik bir zirveye şahit olacağız.  Cumhurbaşkanlığı İletişim Başkanı Fahrettin Altun’un açıklamasıyla resmen teyit edildi:  Erdoğan, Hollanda'nın başkentini, Türkiye'nin güçlü sesini ve vizyonunu duyurmak için ziyaret edecek.  Bu zirve, sadece bir toplantı değil,  jeopolitik bir depremin öncü şokları!  Kuzey Atlantik’in geleceği,  Lahey’de şekillenecek kararların terazisinde sallanıyor.  Ve Türkiye, bu dengeyi belirleyecek en önemli oyunculardan biri olarak masada yerini alacak.  Gözlerimiz,  bu tarihi zirvede Cumhurbaşkanı Erdoğan’ın stratejik hamlelerinde olacak!  Bekleyip göreceğiz,  Lahey’den neler çıkacak…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e18cfc5b-ffed-41bd-a04c-9462184a0291.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 21:41"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/fatih-altayli-dan-ilk-mektup-sunu-da-herkes-bilsin-p187075",
        "baslik": "Fatih Altaylı'dan ilk mektup: Şunu da herkes bilsin...",
        "yorumlanmis_metin": "Stüdyolarımızdan herkese iyi akşamlar!  Bugün gündem, herkesin merakla beklediği, tartıştığı, tahminlerde bulunduğu o isimden, Fatih Altaylı'dan gelen ilk mektupla çalkalanıyor! Evet, doğru duydunuz!  Altaylı, suskunluğunu bozdu ve kalemini konuşturdu!  Ama bu sadece bir mektup değil;  bir bomba etkisi yaratan,  sırların, belki de yıllarca süren gizemlerin perdesini aralayabilecek bir açıklama!  \"Şunu da herkes bilsin...\" diye başlayan o satırlar,  sizleri de ekran başına kilitleyecek cinsten.  Detaylar için haberin tamamını  hemen şimdi sunuyoruz!  Altaylı'nın yazdıklarıyla ilgili gelişmeleri takipte kalın!  Çünkü bu,  yalnızca bir başlangıç olabilir!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/fatihaltaylipng-HqirMdSzqE2eV1nX4s5WNw.png",
        "onem_skoru": 6,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/dem-parti-heyeti-adalet-bakani-yilmaz-tunc-ile-gorusecek-2411987",
        "baslik": "DEM Parti heyeti, Adalet Bakanı Yılmaz Tunç ile görüşecek",
        "yorumlanmis_metin": "Ankara'dan son dakika gelişmesiyle karşınızdayız!  Siyasi gerilim tırmanırken, yarın Ankara'da önemli bir görüşme gerçekleşecek.  DEM Partisi'nin güçlü bir heyeti, Adalet Bakanı Yılmaz Tunç ile yüz yüze gelecek.  Gündem ise oldukça hassas: Cezaevlerindeki iddia edilen hak ihlalleri.  Bu görüşmenin, gergin siyasi havayı yumuşatacak mı yoksa daha da alevlendirecek mi,  büyük bir merakla bekleniyor.  Çünkü bu sadece bir görüşme değil;  adalet arayışının, sessiz çığlıkların, belki de Türkiye'nin geleceğinin tartışılacağı bir randevu.  Yarın, bu kritik görüşmenin detaylarını sizlere canlı olarak aktaracağız.  Gelişmeleri kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/126987e5-27f8-429e-a554-92f8dff61aab.jpg",
        "onem_skoru": 8,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/ertugrul-dogan-dan-ugurcan-cakir-aciklamasi-ben-gitmek-istiyorum-demedigi-surece-2411985",
        "baslik": "Ertuğrul Doğan'dan Uğurcan Çakır açıklaması: ''Ben gitmek istiyorum' demediği sürece...'",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Futbol dünyasının nabzını tutmaya devam ediyoruz ve bugün Trabzonspor'un kalbinde atıyor!  Başkan Ertuğrul Doğan'dan, milyonların merakla beklediği o isimle ilgili flaş bir açıklama!  Uğurcan Çakır...  Adı transfer dedikodularının zirvesinde, Avrupa'nın devlerinin radarında… Ancak Başkan Doğan'dan gelen mesaj net ve kesin:  \"Ben gitmek istiyorum\" demeyen Uğurcan Çakır, bordo-mavili formayı giymeye devam edecek!  Doğan'ın bu kararlı duruşu, transfer söylentilerine son noktayı koyuyor mu, yoksa yeni bir bölümün başlangıcı mı?  Trabzonspor'un geleceği, bu önemli kalecinin elinde mi?  Detaylar ve analizler için haber bültenimize göz atmayı unutmayın!  Sizleri, gelişmelerden anında haberdar etmek için buradayız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/27d68a4b-d324-4c09-83a1-7c83f3d16fa6.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/fatih-altayli-dan-cezaevinden-ilk-mektup-gencler-bizim-yerimize-bedel-oderken-biz-sessiz-kalacak-degiliz-2411983",
        "baslik": "Fatih Altaylı'dan cezaevinden ilk mektup: Gençler bizim yerimize bedel öderken biz sessiz kalacak değiliz",
        "yorumlanmis_metin": "Silivri'den yankılanan bir ses...  Türkiye'nin deneyimli kalemlerinden Fatih Altaylı, cezaevi duvarlarından özgürlüğün nabzını tutmaya devam ediyor!  Bugün, meslektaşı İsmail Saymaz'a ulaşan yürek burkan bir mektupla, sesini tüm Türkiye'ye duyurdu.  Altaylı'nın, gençlerin özgürlük mücadelesi için ödediği bedeli hatırlatarak, \"Gençler bizim yerimize bedel öderken biz sessiz kalacak değiliz!\" sözleri,  sadece bir gazetecinin değil, vicdanlı bir yurttaşın haykırışı!  Bu mektup, sadece bir haber değil,  bir duruşun, bir direncin,  susturulamayan bir sesin belgesidir.  Altaylı'nın sözleri,  toplumda derin yankılar uyandıracak ve özgürlük mücadelesinin yeni bir safhasını başlatacak gibi görünüyor.  Olayları yakından takip etmeye devam edeceğiz.  Detaylar birazdan...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ec3ffa63-d633-40e8-a4a9-f15830d8fb69.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/fransiz-mutfaginin-bilinmeyen-lezzeti-aligot-tarifi-2411981",
        "baslik": "Fransız mutfağının bilinmeyen lezzeti: Aligot tarifi",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Bugün sofralarınıza adeta bir kraliyet ziyafeti taşıyacak, Fransız mutfağının gizli mücevherinden söz edeceğiz: Aligot! Patates püresi mi dediniz? Unutun!  Çünkü Aligot, sıradan bir püreden çok daha fazlası.  Düşünün:  dağ köylerinin gizli tariflerinden doğmuş, eritilmiş peynirin kollarına teslim olmuş, pürüzsüz ve ipeksi bir patates harikası!  Uzayan, adeta dans eden kıvamı, burnunuzu okşayan yoğun aroması...  Sade malzemelerle yaratılan bu lezzet şöleni, Avrupa mutfağının saklı kalmış hazinelerinden biri.  Güney Fransa'nın kalbinden gelen bu enfes yemeği,  bu akşam mutfağınıza taşıyacak tarifimiz haber bültenimizin web sitesinde sizleri bekliyor!  Aligot'nun büyülü dünyasına dalmaya hazır olun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c5fcf912-ad54-474a-bc1d-92dd392218c4.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/konya-numune-hastanesi-kantin-yerinin-kiralama-ihale-ilani-2411966",
        "baslik": "KONYA NUMUNE HASTANESİ KANTİN YERİNİN KİRALAMA İHALE İLANI",
        "yorumlanmis_metin": "Selamlar, Türkiye! Konya'dan sıcak bir haberle karşınızdayız, ama bu kez sıcaklığı, yeni açılacak bir kantinin sunduğu lezzetlerden kaynaklanıyor! Evet, yanlış duymadınız! Konya Numune Hastanesi'nin kalbinde, yepyeni bir kantin için ihale heyecanı başladı!  Hastanenin en işlek noktasındaki bu stratejik lokasyon, girişimcilere altın tepside sunulmuş bir fırsat.  Yaratıcı fikirleriniz, lezzetli menüleriniz ve sıcak kahvelerinizle Konya'nın sağlık çalışanlarına ve hastalarına unutulmaz bir deneyim yaşatacak mısınız?  İhaleye katılmak ve bu fırsatı yakalamak için acele edin! Detaylar için ilgili kurumun web sitesini ziyaret etmeyi unutmayın!  Konya Numune Hastanesi kantinini kimin işleteceğini hep birlikte göreceğiz! Daha fazla ayrıntı için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c47022e-391d-495f-a6de-2e756a1aafcc.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/ilan-t-c-kadirli-1-asliye-hukuk-mahkemesinden-baskanligindan-2411967",
        "baslik": "İLAN T.C. KADİRLİ 1. ASLİYE HUKUK MAHKEMESİNDEN / BAŞKANLIĞINDAN",
        "yorumlanmis_metin": "Acil duyuru!  Kadroya geçmeden önce, Kahramanmaraş'ın Kadirli ilçesinden son derece önemli bir gelişme!  Birinci Asliye Hukuk Mahkemesi'nden, Başkanlık makamından acil bir ilan var!  Detaylar henüz net değil, ancak bu yasal duyurunun büyük bir öneme sahip olduğunu tahmin ediyoruz.  Konuyla ilgili gelişmeleri yakından takip ediyor ve size anlık olarak bildireceğiz.  Bu gelişmelerin olası etkileri hakkında uzman yorumlarını da sizlerle paylaşacağız. Kadirli ve çevresinden izleyen tüm vatandaşlarımızın dikkatini çekiyoruz!  Kısa süre içinde daha fazla ayrıntıyla tekrar karşınızda olacağız.  Bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 21:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-fibabanka-fenerbahce-beko-derbisinde-gerginlik-emniyet-gucleri-araya-girdi-2411977",
        "baslik": "Beşiktaş Fibabanka - Fenerbahçe Beko derbisinde gerginlik: Emniyet güçleri araya girdi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bu akşam, Türk basketbolunun nabzını tuttuğumuz bir geceden, gerilim ve heyecanın sınır tanımadığı bir derbiden bahsedeceğiz!  Beşiktaş Fibabanka-Fenerbahçe Beko maçı, saha içindeki mücadele kadar saha dışındaki olaylarıyla da hafızalara kazındı!\n\nEvet, Fenerbahçe Beko'nun galibiyetiyle noktalanan karşılaşmanın ardından, adeta bir volkan patlaması yaşandı! Sarı-lacivertli yöneticiler ve siyah-beyazlı taraftarlar arasında yaşanan gerginlik, aniden yükselen bir fırtına gibi patlak verdi!  Olayların büyümemesi için emniyet güçlerinin hızlı ve etkili müdahalesi, gecenin  \"kazanan\"ı oldu diyebiliriz.  Ancak, bu gerilim dolu anlar, basketbolun ruhuna gölge düşürdüğünü de unutmamak gerek.  Derbinin ateşli rekabetini, centilmenlik sınırları içinde tutmanın önemini bir kez daha hatırlattı bu olaylar.  Olayların ayrıntılarını ve emniyet güçlerinin aldığı önlemleri, haber bültenlerimizin devamında detaylı bir şekilde ele alacağız.  Kalan bölümümüzde ise,  maçın heyecan verici anlarına ve spor kamuoyunun tepkilerine yer vereceğiz. Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fc043267-956f-4bc4-ad9e-2baf2bcd5f9e.jpg",
        "onem_skoru": 10,
        "tarih": "23/06/2025 20:56"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/iran-abd-uslerine-saldirdi-trump-tesekkur-etti-p187068",
        "baslik": "İran, ABD üslerine saldırdı, Trump teşekkür etti",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Dünyanın nefesini tutarak beklediği anlar yaşandı ve beklenmedik bir gelişmeyle karşı karşıyayız. İran, ABD üslerine füze saldırısı düzenledi!  Ancak bu saldırının ardından gelen açıklama, tüm beklentileri alt üst etti. ABD Başkanı Trump, İran'ın bu \"misillemesini\"  “zayıf”  olarak nitelendirerek,  saldırının neredeyse hiçbir zarar vermediğini, hatta bir anlamda İran'ın öfkesini \"boşaltmasını\" sağladığını öne sürdü!\n\nEvet, yanlış duymadınız.  14 füzeden 13'ü etkisiz hale getirildi,  biri ise \"tehdit oluşturmadığı\" için  serbest bırakıldı!  Trump,  İran'a,  saldırıdan önce uyarıda bulunmalarından dolayı teşekkür ettiğini bile söyledi!  \"İran'ın belki de barış yoluna girdiğini\" umduğunu ve İsrail'i de bu yolda teşvik edeceğini ekledi.\n\nBu gelişmeler,  jeopolitik satranç tahtasında beklenmedik bir hamle olarak değerlendiriliyor.  Saldırının  etkisizliği  ve Trump'ın  beklenmedik tepkisi, uzmanları şaşkına çevirdi.  İlerleyen saatlerde ve günlerde, bu olayın bölgesel ve küresel etkilerinin nasıl olacağını dikkatle takip edeceğiz.  Gelişmeleri sizlerle paylaşmaya devam edeceğiz,  kanalımızda kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/donaldtrumpreuters129542jpg-03jUczW0kk26xpoMLHmc9Q.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 20:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/unutulmus-saray-lezzeti-pehlili-pilav-tarifi-2411974",
        "baslik": "Unutulmuş saray lezzeti: Pehlili pilav tarifi",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz.  Bugün size, tarihin tozlu sayfalarından fırlayıp gelen, damağınızda unutulmaz bir iz bırakacak bir lezzet şöleni sunacağız!  Osmanlı saray mutfağının unutulmuş bir incisi, güç ve lezzetin muhteşem bir buluşması: Pehlili Pilav!  Kemikli etin enfes aromasıyla, özenle seçilmiş baharatların büyülü dansının birleşimi…  Kış gecelerinin soğuk rüzgarlarına karşı, yüzyıllar öncesinden gelen bir sıcaklık ve doyurucu lezzet…  Zamanın akışına kapılıp unutulmuş olsa da, arşivlerin derinliklerinden çıkarıp sofralarınıza taşıdığımız bu tarifi, bugün sizinle paylaşıyoruz.  Pehlili Pilav'ın unutulmuş hikayesi ve eşsiz tarifi, hemen ardından haber bülteninde!  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/780cc2b1-0ca5-45f1-8af4-3637ccb87ce4.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 20:45"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/flistinli-aktivist-mahmut-halil-uc-ayin-ardindan-serbest-birakildi-protestolara-devam-edec",
        "baslik": "Flistinli aktivist Mahmut Halil üç ayın ardından serbest bırakıldı: Protestolara devam edecek",
        "yorumlanmis_metin": "İşgal altındaki topraklarda yankılanan özgürlük çığlığı!  Üç aylık sessizliğin ardından, Filistinli aktivist Mahmut Halil özgürlüğüne kavuştu!  Ama bu sadece bir ara durak; çünkü Halil,  adaleti savunma mücadelesine kaldığı yerden devam edeceğini açıkça belirtti.  Bu, Filistin halkının direncinin kırılmadığının, aksine her engelin onları daha da güçlendirdiğinin bir göstergesi!  Ocasio-Cortez'in de vurguladığı gibi,  bu mücadele, sadece Filistin için değil, adaletin ve insan haklarının evrensel mücadelesi için de son derece önemli.  Zira,  buradaki oyunun boyutu çok büyük;  bu, hukukun çiğnenmesi değil,  hakikat ve adaletin ezilme girişimi!  Ve biz, Mahmut Halil'in cesaretini ve Filistin halkının azmini tüm dünyaya duyurmak için buradayız!  Bu hikaye henüz bitmedi, takipte kalın!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "23/06/2025 20:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/son-dakika-iran-in-abd-uslerine-saldirisinin-ardindan-donald-trump-tan-ilk-aciklama-2411971",
        "baslik": "Son Dakika... İran'ın ABD üslerine saldırısının ardından: Donald Trump'tan ilk açıklama!",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir geceden herkese merhaba!  İşte size son dakika gelişmesiyle ateş püsküren bir haber!  İran, ABD'nin Ortadoğu'daki varlığına karşı gece yarısı operasyonuyla şok dalgaları yarattı! Katar ve Irak'taki ABD üsleri, İran'ın füze saldırılarının hedefi oldu.  Bu beklenmedik hamle, bölgeyi alev alev yanan bir barut fıçısına çevirdi!  Ve tüm gözler şimdi Beyaz Saray'da...  ABD Başkanı Donald Trump, bu tarihi gelişmenin ardından ilk açıklamasını yaptı!  Detayları ve gerilimin zirve yaptığı bu anların analizini hemen şimdi sizlerle paylaşacağız. Kalp atışlarınızı hızlandıracak gelişmeler için ekranda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 9,
        "tarih": "23/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/jota-silva-kimdir-besiktas-in-ilgilendigi-jota-silva-kac-yasinda-nereli-jota-silva-hangi-takimlarda-oynadi-2411962",
        "baslik": "Jota Silva kimdir? Beşiktaş'ın ilgilendiği Jota Silva kaç yaşında, nereli? Jota Silva hangi takımlarda oynadı?",
        "yorumlanmis_metin": "Büyük transfer haberi ile karşınızdayız!  Kara Kartal, yuvasına yeni bir yıldız mı ekliyor?  Nottingham Forest'ın yıldızı Jota Silva'nın ismi, Beşiktaş ile anılıyor ve kulaklarımızda yankılanan dedikodular resmi teklife dönüşmüş olabilir!  Peki, bu gizemli futbolcu kim?  Kaç yaşında, nereden geliyor ve daha önce hangi takımların formasını terletti?  İşte merak edilen tüm soruların cevapları…  Beşiktaş'ın gündemini sallayan Jota Silva dosyasını, tüm detaylarıyla birlikte masaya yatırıyoruz!  Kalbiniz hızlı çarpıyor olabilir, çünkü bu transfer, siyah beyazlıların geleceğini şekillendirebilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ffa8f61d-31b5-4ae6-a1b8-d21fc0b41a43.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/derbide-kazanan-fenerbahce-beko-sampiyonluga-bir-adim-uzaklikta-2411961",
        "baslik": "Derbide kazanan Fenerbahçe Beko: Şampiyonluğa bir adım uzaklıkta!",
        "yorumlanmis_metin": "İşte o an!  İşte o zafer!  Fenerbahçe Beko, Beşiktaş Fibabanka'nın kaleyi sarsan direnişine rağmen,  kupayı kapmak için adeta bir fırtına gibi esti ve deplasmanda aldığı tarihi zaferle şampiyonluğa uzanan yolu açtı!  91-87!  Rakamlar gerilim dolu bir mücadeleyi,  Fenerbahçe Beko'nun azmini ve inanılmaz yeteneğini anlatıyor.  Seride 3-1'lik üstünlük kurarak,  sarı-lacivertliler şampiyonluk kupasına sadece bir adım uzaklıkta!  Bu heyecan dolu maçı kaçırmayan milyonlarca taraftarın coşkusu ise adeta göklere yükseldi.  Finalin son perdesi,  bir efsane yaratmaya hazırlanıyor!  Bekleyin,  çünkü İstanbul'da şampiyonluk coşkusu yakında patlayacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a6a9787b-3a07-41cd-a5d9-746bcce9a065.jpg",
        "onem_skoru": 7,
        "tarih": "23/06/2025 19:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-den-kiralanmisti-eyupspor-dan-emre-mor-karari-2411955",
        "baslik": "Fenerbahçe'den kiralanmıştı: Eyüpspor'dan Emre Mor kararı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, transfer piyasasının nabzını tutan bir gelişmeyle karşınızdayız.  Futbolseverlerin yakından takip ettiği bir isim olan, yeteneği kadar tartışmalarıyla da bilinen Emre Mor'un geleceği belirlendi! Hatırlayacağınız gibi, Süper Lig'in yeni yükselen yıldızı Eyüpspor, geçtiğimiz sezon Fenerbahçe'den yıldız oyuncuyu kadrosuna katmıştı.  Ancak, bu kısa macera bugün noktalandı!  Eyüpspor yönetimi, resmi açıklamayla Emre Mor'un Fenerbahçe'ye geri döndüğünü duyurdu.  Bu beklenmedik karar, transfer dedikodularına yeni bir boyut kazandırdı.  Soru şu:  Eyüpspor'da bekleneni veremeyen Mor, sarı-lacivertlilerde yeniden şans bulabilecek mi?  Yoksa bu, kariyerinde yeni bir dönüm noktası mı olacak?  Gelişmeleri yakından takip etmeye devam edeceğiz.  Ayrıntılar için web sitemizi ve sosyal medya hesaplarımızı ziyaret etmeyi unutmayın.  Şimdilik benden bu kadar, iyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a9f4e260-439b-4b63-a5b6-eb9b4eb507bb.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 19:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/hurmuz-bogazinin-kapatilmasi-endisesiyle-trumptan-petrol-cagrisi",
        "baslik": "Hürmüz Boğazı'nın kapatılması endişesiyle Trump'tan 'petrol' çağrısı",
        "yorumlanmis_metin": "Dünyanın nabzı yeniden Orta Doğu'da atıyor!  Hürmüz Boğazı'nın olası kapanmasıyla petrol piyasalarında fırtına kopmak üzere.  Ve sahneye, beklenmedik bir isimle, eski ABD Başkanı Donald Trump çıkıyor!  Trump,  ülkelerin petrol musluklarını açma çağrısıyla,  fiyatların kontrolden çıkmasını engellemeye çalışıyor.  Gerilim tırmanırken,  bu beklenmedik müdahale petrol piyasalarını nasıl etkileyecek?  Trump'ın bu hamlesi, küresel enerji güvenliğini sağlama çabası mı, yoksa başka hesaplar mı içeriyor?  Ayrıntılar haber bültenlerimizin devamında…",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "23/06/2025 19:39"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/iran-dan-abd-ye-yonelik-saldiriyla-ilgili-ilk-aciklama-p187054",
        "baslik": "İran'dan ABD'ye yönelik saldırıyla ilgili ilk açıklama",
        "yorumlanmis_metin": "Gece yarısı gelen şok edici haberlerle başlıyoruz!  İran, ABD'ye yönelik iddia edilen saldırıya dair ilk resmi açıklamasını yaptı!  Gerilim tırmanırken, dünyanın gözleri Tahran'da.  Bu açıklama ne anlama geliyor?  Savaşın eşiğinde miyiz?  Ya da bu, gerilimi tırmandırmak için atılmış hesaplı bir adım mı?  İran'ın gizemli açıklamasının perde arkasını, uzman yorumlarıyla ve son dakika gelişmeleriyle birlikte, hemen şimdi sizlere ulaştırıyoruz!  Kalın bizimle, haberin detayları geliyor!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/abd-iran-bayrak-aa-1jpg--CPddvqc60aPWCp4MmX-uw.jpg",
        "onem_skoru": 5,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kan-biliminde-tarihi-kesif-dunya-uzerinde-sadece-bir-kiside-bulunan-yeni-kan-grubu-bulundu-2411954",
        "baslik": "Kan biliminde tarihi keşif: Dünya üzerinde sadece bir kişide bulunan yeni kan grubu bulundu",
        "yorumlanmis_metin": "Dünyayı sarsacak bir keşif!  Fransız bilim insanlarının yaptığı inanılmaz bir çalışma, kan biliminde devrim yaratacak nitelikte.  Bugüne kadar bildiğimiz her şeyi alt üst eden bir bulgu: Dünyada sadece bir kişide bulunan yepyeni bir kan grubu!  “Gwada negatif” adı verilen bu eşsiz kan tipi, kırmızı kan hücrelerinde, tıpkı bir gizli kod gibi, daha önce hiç rastlanmamış bir antijen yapısı taşıyor.  Bu, tıbbın sınırlarını zorlayan, belki de gelecekteki organ nakilleri ve kan transfüzyonları için yeni ufuklar açacak bir gelişme.  Hayal edin: Dünyada tek örneği olan bir kan grubu... Bu kişinin kanı, bilim dünyası için adeta kutsal bir kâse gibi.  Detaylar için haberimizi takipte kalın!  Daha neler keşfedeceğiz, kim bilir?",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0bb04745-c497-48a0-a265-eeee256ba6ed.jpg",
        "onem_skoru": 10,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kayserispor-dan-majid-hosseini-karari-2411952",
        "baslik": "Kayserispor'dan Majid Hosseini kararı!",
        "yorumlanmis_metin": "Kayseri'den bomba bir karar! Süper Lig'in gözde savunma oyuncusu, İranlı duvar Majid Hosseini, Kayserispor'da kalmaya karar verdi!  29 yaşındaki stoperin tecrübesi ve sahadaki gücü, sarı kırmızılıların kalbine kazındı.  Kayserispor yönetimi, bu müjdeli haberi resmen duyurdu: Hosseini,  Sarı-Kırmızı formayla mücadelesine devam edecek!  Kayserispor taraftarları için nefis bir bayram havası estiren bu gelişme, takımın geleceği için de büyük bir umut ışığı oldu.  Hosseini'nin kalmasıyla Kayserispor, savunmada sağlam bir temel üzerine yeni sezonun temellerini atmış oldu!  Detayları ve yönetimin açıklamalarını haber bültenlerimizi takip ederek öğrenebilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5172563b-fb84-4a4e-8179-1b402478a060.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/cubbeli-fatih-altayli-kararina-sevindi-darisi-diger-mufterilerin-basina-gelsin-diyerek-liste-hazirladi-2411950",
        "baslik": "Cübbeli, Fatih Altaylı kararına sevindi, ‘darısı diğer müfterilerin başına gelsin’ diyerek liste hazırladı!",
        "yorumlanmis_metin": "Kıymetli izleyiciler, ekranlarınıza bomba gibi düşen bir haberle karşınızdayız!  Ünlü ilahiyatçı Cübbeli Ahmet Hoca, gazeteci Fatih Altaylı'nın tutuklanmasıyla ilgili çarpıcı bir açıklamada bulundu.  \"Darısı diğer müfterilerin başına!\" diyerek adeta bir liste hazırladığını ima etti!  Bu açıklama, sosyal medyada fırtınalar estirirken,  \"müfteri\" tanımının ne ölçüde geniş kapsamlı yorumlanacağı ise  tartışmaları alevlendirdi.  Cübbeli Hoca'nın bu sert çıkışı,  kamuoyunda yeni bir tartışmanın fitilini ateşledi.  Detayları ve gelişmeleri yakından takip etmeye devam ediyoruz.  Siz de yorumlarınızı bekliyoruz!  Bu olay,  söz ve ifade özgürlüğünün sınırlarını yeniden sorgulamamıza neden olacak mı?  Bir sonraki haberimize kadar,  kalın sağlıkla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fe427030-f7e3-4eb3-8e7f-8f2aa986bf64.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/istanbul-tip-mezunlari-psikolojik-siddet-mobbing-ve-curuk-binalar-icinde-egitildik-2411951",
        "baslik": "İstanbul Tıp mezunları: “Psikolojik şiddet, mobbing ve çürük binalar içinde eğitildik”",
        "yorumlanmis_metin": "İşte size, bir haber spikeri edasıyla sunulabilecek dikkat çekici ve özgün bir yorum:\n\n\"İstanbul'un kalbinde, Çapa'da bugün neşe değil, sitem dolu bir mezuniyet töreni yaşandı. Beyaz önlükler, umut ve heyecan yerine, derin bir hayal kırıklığını, hatta öfkeyi yansıtıyordu.  198. dönem İstanbul Tıp Fakültesi mezunları,  \"tıbbın beşiği\" olarak bilinen bu kurumdan  \"psikolojik şiddet, mobbing ve çürük binalar arasında\" eğitildik diyerek yürek burkan bir itirafta bulundular.  Mezuniyet coşkusu,  yıllarca süren baskı ve yetersiz koşulların gölgesinde kaldı.  Öğrencilerin açıklamaları ve eylemleri,  Türkiye'nin geleceğinin umutlarını taşıyan genç doktorların yurt dışına akın etmesinin altında yatan acı gerçekleri gözler önüne serdi.  Çapa'nın duvarları arasında,  geleceğin doktorlarının eğitimi mi yoksa kırılması mı gerçekleştirildi, sorusu hepimizin zihninde yankılanıyor.  Bu, sadece bir mezuniyet töreni değil,  bir sistemin, bir anlayışın, hatta belki de bir geleceğin sorgulandığı bir dönüm noktası oldu.\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a345efd8-2ed2-4108-a10a-325faa38af25.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/evreni-anlayis-bicimimizi-degistirecek-teleskoptan-ilk-goruntuler-2411948",
        "baslik": "Evreni anlayış biçimimizi değiştirecek teleskoptan ilk görüntüler",
        "yorumlanmis_metin": "İyi akşamlar!  Gökbilim dünyasında heyecan dorukta!  Bugün, evrenin gizemli perdesini aralayacak, adeta bir zaman makinesi gibi çalışan devasa bir gözün ilk görüntülerini aldık: Vera Rubin Gözlemevi Teleskobu!  Bu muazzam alet, sadece yıldızları saymakla kalmıyor,  Samanyolu Galaksisi'nin derinliklerine dalarak,  bu kozmik sarmalın haritasını çıkarmayı hedefliyor.  Ve burası en heyecan verici kısım;  Dünya'ya potansiyel tehdit oluşturabilecek gök taşlarını,  şimdiye dek mümkün olmayan bir hassasiyetle tespit edebilecek.  Yani,  Vera Rubin, gökyüzünün bekçisi, evrenin haritacısı ve belki de insanlığın geleceğini güvence altına alan bir kalkan görevi üstleniyor! Bu inanılmaz gelişme, evreni anlama biçimimizi kökten değiştirecek ve  gelecek yıllarda  sayısız keşfe kapı açacak gibi görünüyor.  Detaylar için haber bültenimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7a324e10-7625-4c9a-a801-8801b4f52c8d.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/23/cin-hurmuz-bogazindaki-gerilimin-azaltilmasi-icin-kuresel-caba-gosterilmesi-cagrisinda-bul",
        "baslik": "Çin, Hürmüz Boğazı'ndaki gerilimin azaltılması için küresel çaba gösterilmesi çağrısında bulundu",
        "yorumlanmis_metin": "İyi akşamlar, seyircilerimiz!  Bugün, dünyanın nabzını tutan,  petrolün hayat damarlarından biri olan Hürmüz Boğazı'nda kaynamaya başlayan gerilimden bahsedeceğiz.  Çin'den gelen son dakika haberi,  dünyanın bu kritik noktadaki ateş çemberini söndürme çabalarına ortak olması gerektiğini haykırıyor!  İran'ın olası bir ablukasının Avrupa'yı tepetaklak edebileceğini unutmayalım.  Burada bahsettiğimiz sadece petrol değil; küresel ticaretin, enerji güvenliğinin, hatta belki de dünyanın geleceğinin dengesinin altüst olması riskiyle karşı karşıyayız.  Çin'in bu çağrısı,  sadece bir uyarı değil,  bir alarm zili!  Dünya, Hürmüz Boğazı'ndaki fırtına bulutlarının altında birleşmek ve ortak bir çözüm üretmek zorunda.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla bilgi için takipte kalın!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/chp-den-ankara-da-fatih-altayli-tepkisi-tutuklama-bir-cezalandirmaya-donusmustur-2411949",
        "baslik": "CHP’den Ankara'da ‘Fatih Altaylı’ tepkisi: 'Tutuklama bir cezalandırmaya dönüşmüştür'",
        "yorumlanmis_metin": "Ankara’dan bomba gibi bir açıklama!  CHP, Fatih Altaylı’nın tutuklanmasını sert bir dille kınadı!  Ankara İl Başkanı Ümit Erkol’un ağzından dökülenler, iktidara adeta meydan okudu.  “Adalet terazisi mi bu, yoksa cezalandırma makinesi mi?” diye soruyor Erkol,  Altaylı’nın tutukluluğunun siyasi bir hesaplaşmanın ürünü olduğunu ima ederek.  Muhalif seslerin susturulduğu, iktidar yanlılarının ise dokunulmazlık zırhı giydiği bir adalet sistemini kabul etmediklerini haykırdı Erkol.  Bu açıklamalar, Ankara’da yankı bulurken,  soru şu:  Türkiye’de adalet gerçekten herkes için mi, yoksa sadece seçilmişler için mi?  Bu gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/eef5f1e2-7071-4e57-a689-de350ede48ed.jpg",
        "onem_skoru": 7,
        "tarih": "23/06/2025 18:58"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/msb-den-katar-a-saldiri-sonrasi-aciklama-turk-birliklerinde-olumsuz-durum-yok-2411947",
        "baslik": "Son Dakika... MSB'den, Katar ABD üssü saldırısı sonrası açıklama: 'Türk birliklerinde olumsuz durum yok'",
        "yorumlanmis_metin": "Heyecan dolu bir geceyi geride bırakıyoruz!  Geçtiğimiz saatlerde İran'dan gelen saldırıların ardından tüm gözler Körfez'e çevrilmişti.  Ancak işte tam bu noktada, Milli Savunma Bakanlığı'ndan gelen son dakika haberi, yüreklere su serpti!  Bakanlığın açık ve net ifadesi:  \"Türk birliklerinde olumsuz bir durum yok!\"  Evet, doğru duydunuz!  Bu gece yaşanan gerilimin ortasında, Türk askerlerimizin güvenliği sağlanmış durumda.  Detayları ve gelişmeleri yakından takip etmeye devam ediyoruz; ancak şu an için, aldığımız bu rahatlatıcı haberi sizlerle paylaşmanın mutluluğunu yaşıyoruz.  Daha fazla bilgi için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0999e788-a7d6-4abc-b4dc-5dd4f4a4ff01.jpeg",
        "onem_skoru": 8,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-nin-yeni-miting-adresi-belli-oldu-2411946",
        "baslik": "CHP'nin yeni miting adresi belli oldu!",
        "yorumlanmis_metin": "Büyük haber!  Türkiye'nin nabzını tutan, milyonların sesini yükselten CHP'nin \"Millet İradesine Sahip Çıkıyor\" mitinglerinin yeni durağı belli oldu!  Heyecan dorukta! Bu çarşamba, 25 Haziran'da, saat tam 20:30'da, gözler Büyükçekmece Kent Meydanı'nda olacak!  Siyasi gündemin en ateşli tartışmalarına sahne olacak bu miting,  Türkiye'nin geleceğine yön verecek sözlerin, umudun ve kararlılığın buluşma noktası olacak.  Büyükçekmece, bu çarşamba tarihi bir geceye tanıklık edecek!  Hazır olun, çünkü  \"Millet İradesine Sahip Çıkıyor\"  mitingi,  tarihe geçecek bir miting olmaya aday!  Gelişmeleri CNN Türk'ten takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/leeds-united-dan-savunmaya-takviye-2411945",
        "baslik": "Leeds United'dan savunmaya takviye!",
        "yorumlanmis_metin": "İyi akşamlar! İngiltere Premier Lig'in fırtınalı sularında,  Leeds United, sağlam bir kale inşa etme yolunda dev bir adım attı!  Kulağınıza fısıldayalım:  Savunma duvarını güçlendirecek isim belli oldu! 26 yaşındaki Sloven yıldızı Jaka Bijol, Elland Road'a iniş yaptı!  Bu transfer, sadece bir takviye değil,  bir beyan!  Leeds, gelecek sezon için iddiasını masaya koyuyor ve Bijol, bu iddianın sağlam bir temeli olacak gibi görünüyor.  Daha fazla detay ve transferin perde arkası hikayesi için bizi takip etmeye devam edin!  Bir sonraki haberimize kadar, iyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/da4710f0-253b-40a0-965b-802d19e8c40e.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/basbug-pinarbasi-kimdir-pfdk-nin-yeni-baskani-basbug-pinarbasi-kac-yasinda-nereli-2411944",
        "baslik": "Başbuğ Pınarbaşı kimdir? PFDK'nın yeni başkanı Başbuğ Pınarbaşı kaç yaşında, nereli?",
        "yorumlanmis_metin": "Spor dünyasında şok bir gelişme!  TFF, PFDK'nın başına beklenmedik bir isim getirdi: Başbuğ Pınarbaşı!  Celal Nuri Demirtürk'ün istifasının ardından koltuğa oturan Pınarbaşı, kimliğiyle merak uyandıran bir isim.  \"Başbuğ\" ismiyle zaten dikkat çeken yeni başkanın yaşı ve memleketi ise şu an için gizemini koruyor.  Pınarbaşı'nın bu sürpriz atamasının ardından, önümüzdeki dönemde PFDK kararlarında nasıl bir çizgi izleyeceği tüm gözlerin üzerinde.  Pınarbaşı'nın kim olduğunu, geçmişini ve futbol dünyasına dair vizyonunu yakından takip edeceğiz.  Bu gelişmelerin detayları ve  Pınarbaşı'nın portresiyle ilgili  haberlere kanalımızdan  takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a915525c-2ea8-4133-a6ae-2371459874f1.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/borsada-sert-dusus-altin-rekora-kosuyor-2411942",
        "baslik": "Borsada sert düşüş: Altın rekora koşuyor…",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Borsa İstanbul'da bugün tam bir fırtına esti!  Yatırımcılar için adeta bir rüzgar tüneline dönüşen piyasada, endeks sert bir düşüşle günü noktalarken, altın ise adeta kanatlandı!  Gram altın, 4,3 milyon liraya ulaşarak rekor tazeledi.  Doların yükselişiyle birlikte BIST 100 endeksinde sadece 29 hisse yeşil kapanış yapabildi.  Diğerleri ise, bugün yatırımcıların yüzünü buruşturan bir performans sergiledi.  Demek ki, bugün borsanın dili; \"Altın çağı yaşayın, ama risklerinizi bilin!\" diyordu.  Detaylar ve yarının piyasa tahminleri için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/37029f9a-3152-446a-8021-c35ab0ad7931.jpeg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tff-acikladi-lisans-alan-kulup-sayisi-artti-2411943",
        "baslik": "TFF açıkladı: Lisans alan kulüp sayısı arttı!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Futbolseverler için heyecan verici bir haberle karşınızdayız!  Türkiye Futbol Federasyonu'nun çığır açan açıklamasıyla, Türk futbolunun geleceği yepyeni bir ivme kazandı!  2025-2026 sezonu için lisans alan kulüp sayısı tam 6 artışla, 26'dan 32'ye yükseldi!  Evet, doğru duydunuz!  Alt liglerden Süper Lig'e kadar, daha fazla takım profesyonel liglerde mücadele edecek! Bu, sadece sayısal bir artış değil, Türk futbolunun genişlemesi, canlanması ve daha da rekabetçi bir hal alması anlamına geliyor.  Bu yükseliş, Türk futbolunun dinamik yapısını ve geleceğe olan umudunu gözler önüne seriyor.  Detayları ve bu gelişmenin Türk futboluna olan etkisini önümüzdeki günlerde daha detaylı bir şekilde ele alacağız.  Şimdilik, bu müjdeli haberi kutlamak ve Türk futboluna olan inancımızı pekiştirmek için, ekran başından tüm futbolseverlere iyi seyirler diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3312c031-ecca-4d8f-9df0-f032067579a1.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/pfdk-de-kritik-istifalar-yeni-baskan-belli-oldu-2411941",
        "baslik": "PFDK'de kritik istifalar: Yeni Başkan belli oldu!",
        "yorumlanmis_metin": "Heyecan dolu gelişmeler Türkiye futbolunun kalbinde! Profesyonel Futbol Disiplin Kurulu'nda (PFDK) deprem etkisi yaratan bir dizi istifanın ardından, yeni bir dönem başlıyor!  Celal Nuri Demirtürk, Taha Çalık ve Serhat Çetin’in beklenmedik istifa haberi, Türk futbol camiasını şok etti.  Soru işaretleri havada uçuşurken, TFF hızlı bir hamleyle PFDK'nın yeni başkanını açıkladı.  Detaylar henüz gizemini koruyor, ancak bu sürpriz gelişmelerin Türk futbolunda nasıl bir etki yaratacağı merakla bekleniyor.  Son dakika gelişmeleri ve  yeni başkanın kimliğiyle ilgili detaylar için ekranlarınızın başından ayrılmayın!  Bu, sadece bir istifadan çok daha fazlası; Türk futbolunun geleceğini şekillendirecek bir dönüm noktası olabilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/59f78901-0531-419b-86b5-321ea647e17a.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-iran-in-operasyonu-sonrasi-thy-o-seferleri-iptal-etti-2411940",
        "baslik": "Son Dakika... İran'ın operasyonu sonrası: THY o seferleri iptal etti!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Son dakika gelişmesiyle birlikte acil olarak yayına girdik!  Gece yarısı Ortadoğu'da patlayan gerilim,  Türkiye'nin gökyüzünü de etkisi altına aldı! İran'ın ABD üslerine yönelik gerçekleştirdiği operasyonun yankıları, Türk Hava Yolları'nda sefer iptallerine yol açtı.  Bu beklenmedik gelişme,  binlerce yolcunun seyahat planlarını altüst ederken,  havayollarının önümüzdeki saatlerdeki adımları merakla bekleniyor.  İran'ın bu cesur hamlesinin,  bölgedeki hassas dengeleri nasıl değiştireceği ve Türk Hava Yolları'nın sefer iptallerinin ne kadar süreceği henüz bilinmiyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay için haber bültenimizi izleyin, ve haberlere dair en güncel gelişmeleri anlık olarak sosyal medya hesaplarımızdan takip edin.  Şimdilik stüdyodan bu kadar.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a2e24f62-6c9a-4839-b984-d32a932f5816.jpg",
        "onem_skoru": 4,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/rtuk-baskani-sahin-den-fatih-altayli-nin-youtube-kanalina-iliskin-aciklama-yapilan-islem-rutin-bir-idari-prosedurdur-2411939",
        "baslik": "RTÜK Başkanı Şahin'den Fatih Altaylı'nın Youtube kanalına ilişkin açıklama: ‘Yapılan işlem rutin bir idari prosedürdür’",
        "yorumlanmis_metin": "Kıymetli izleyiciler, ekranlarınıza bomba gibi düşen bir gelişmeyle daha karşınızdayız! Gazeteci Fatih Altaylı'nın YouTube kanalına yönelik RTÜK müdahalesi, Türkiye'nin gündemini alt üst etti.  Sosyal medyada fırtınalar estiren bu olaya RTÜK Başkanı Ebubekir Şahin'den yanıt geldi.  Şahin,  Altaylı'nın kanalına yapılan işlemin,  bazılarının iddia ettiği gibi bir \"tutuklama önlemi\" olmadığını, aksine  tamamen \"rutin bir idari prosedür\" olduğunu vurguladı.  Peki bu \"rutin prosedür\" ne anlama geliyor?  Ve  bu açıklama kamuoyunu tatmin edecek mi?  Konunun detaylarını uzman yorumlarıyla birlikte haber bültenlerimizin devamında ele alacağız.  Gözünüz kulağınız bizde olsun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b63384e4-088e-45ac-843b-f4dd00d3257a.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/israil-abd-iran-gerilim-ucgeninde-11-gun-orta-doguda-neler-oluyor",
        "baslik": "İsrail-ABD-İran gerilim üçgeninde 11. gün: Orta Doğu'da neler oluyor?",
        "yorumlanmis_metin": "Ortadoğu'da gerilim tırmalıyor! İsrail, ABD ve İran arasında fitil ateş noktasında 11. güne giriyoruz.  Bu sabah, Tahran'dan beklenmedik ve oldukça tehlikeli bir açıklama geldi. İran Meclis Başkanı Muhammed Bagher Galibaf,  IAEA ile iş birliğini resmen askıya aldıklarını duyurdu!  Bu karar, bölgesel barış için zaten ince bir ip üzerinde yürüyen bir dengeyi daha da tehlikeye atıyor.  Tahran'ın bu hamlesi, nükleer programı çevresindeki gizem perdesini daha da kalınlaştırırken, bölgedeki yangın söndürme çabalarına da soğuk su çarpıyor.  Dünya, nefesini tutmuş bekliyor;  İran'ın bu cesur kararı, yeni bir bölgesel çatışmanın kapılarını aralayacak mı?  Ya da diplomasinin son bir umut ışığı mı yakabilecek?  Gelişmeleri yakından takip etmeye devam ediyoruz.  Büyük soru şu:  Ortadoğu'da yeni bir fırtına kopmak üzere mi?",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/23/abd-saldirilari-trumpin-iddia-ettigi-gibi-iranin-uc-ana-nukleer-tesisini-yok-etti-mi",
        "baslik": "ABD saldırıları Trump'ın iddia ettiği gibi İran'ın üç ana nükleer tesisini 'yok etti' mi?",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Gözlerinizin önünde açığa çıkan gerçeği ele alıyoruz: ABD’nin “Gece Yarısı Çekici Operasyonu”nun iddia edildiği gibi İran’ın nükleer kalbine ölümcül bir darbe indirdiğini iddia ediyor muydu Trump yönetimi?  Başkan’ın “üç ana nükleer tesisi yok ettiğini” söylediği operasyonun ardından elde edilen uydu görüntüleri ortaya çıktı ve...  işler göründüğü kadar net değil.  Saldırı sonrası elde edilen görüntüler, hasarın boyutuna dair ilk bakışımızı sunuyor, ancak bu hasar, “yok etme” iddiasına gerçekten denk düşüyor mu?  Bu görüntüler,  ABD’nin iddialarının gerçeği yansıtıp yansıtmadığını sorgulamak için bir meydan okuma mı oluşturuyor?  ABD yönetiminin iddialarını sorgulamayı ve uzman analistlerin bu kritik görüntüleri nasıl yorumladığını bu akşamki haber bültenimizde detaylı olarak ele alacağız. Kalın, olayların gelişmesini takip etmeye devam edelim.",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "23/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sam-daki-mar-ilyas-kilisesi-ne-duzenlenen-saldirinin-planlayicilari-yakalandi-2411938",
        "baslik": "Şam'daki Mar İlyas Kilisesi'ne düzenlenen saldırının planlayıcıları yakalandı",
        "yorumlanmis_metin": "Şam'ın kalbinde, yüzyıllık tarihin ve inancın sığınağı olan Mar İlyas Kilisesi'nde yaşanan dehşeti hatırlıyor musunuz?  O pazar günü, ibadet edenlerin huzurunu paramparça eden, masum hayatları hedef alan o korkunç saldırıyı...  Şimdi, karanlığın arkasındaki eller ortaya çıkıyor! Suriye yetkililerinin açıklamasına göre, Saint Elias Ortodoks Kilisesi'ndeki intihar saldırısının beyinleri, acımasız planlarının mimarları yakalandı!  Bu gelişme, hem Suriye halkı hem de dünyaya umut ışığı saçıyor.  Adaletin ağır, ancak kesin eli, terörün pençesindeki masumları koruyacak gücü gösteriyor.  Detaylar henüz tam olarak açıklanmasa da, bu yakalamaların, Şam'ın ve tüm bölgenin geleceği için önemli bir dönüm noktası olduğu kesin.  Bu gelişmeyi yakından takip edeceğiz ve sizleri gelişmelerden anında haberdar edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1a9cbfca-b8ad-48cf-a460-f2d37bda7fb4.jpg",
        "onem_skoru": 5,
        "tarih": "23/06/2025 17:55"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-dan-katar-ve-irak-a-misilleme-saldırısı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran'dan Katar ve Irak'a misilleme saldırısı",
        "yorumlanmis_metin": "Gece yarısı Körfez'de yankılanan füzelerin sesi, yeni bir jeopolitik fırtınanın habercisi mi? İran, Katar ve Irak'taki ABD üslerini hedef alan bir misilleme operasyonuyla gerilimi zirveye taşıdı!  Tahran'ın, bu beklenmedik saldırıdan *önce* Doha'ya bilgi verdiğine dair haberler ise, bölgesel oyunun karmaşıklığını gözler önüne seriyor.  Bu hamle, sadece bir misilleme mi, yoksa daha büyük bir stratejinin parçası mı?  ABD'nin yanıtı ne olacak?  Körfez'in barut fıçısı, yeniden alev alabilir mi?  Bu gelişmeleri yakından takip ediyor ve size en son bilgileri aktarmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "23/06/2025 17:55"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/depremzedelere-zaten-kiraciydiniz-dediler-konteyner-kenti-bosaltmalarini-istediler-p187033",
        "baslik": "Depremzedelere 'zaten kiracıydınız' dediler konteyner kenti boşaltmalarını istediler",
        "yorumlanmis_metin": "Kahreden bir haberle daha karşınızdayız.  Deprem felaketinin yaralarını sarmaya çalışan, evlerini, yakınlarını kaybeden,  yaşam mücadelesi veren depremzedeler...  Bir de üstüne, umutlarını yeniden yeşertmeye çalıştıkları konteyner kentlerden çıkarılmaları istendi.  İnanması güç değil mi?  \"Zaten kiracıydınız\" denilerek,  enkazdan kurtulanların,  şimdi de bu geçici barınaklardan kovulmaları isteniyor.  Depremzedelerin yaşadıkları travmanın üzerine bir de bu acımasız gerçek eklendi.  Bu durumun insanlık dışı boyutunu, vicdanları sızlatan ayrıntılarını  anlayabilmek için ne denli çaba göstersek az.  Bu haber, sadece bir konteyner kenti boşaltma kararı değil;  insan onuruna, insanlığa karşı işlenmiş büyük bir suçun resmidir.  Konunun detaylarını uzman yorumlarıyla birlikte takip etmeye devam edeceğiz.  Bu gelişmeleri yakından takip ediyor,  sizleri de bilgilendirmeye devam edeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/konteynerjpg-mNXbX4168kmtpmd0fuSu9A.jpg",
        "onem_skoru": 7,
        "tarih": "23/06/2025 17:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/anadolu-nun-etten-saheseri-zirh-kebabi-tarifi-2411937",
        "baslik": "Anadolu'nun etten şaheseri: Zırh Kebabı tarifi",
        "yorumlanmis_metin": "Heyecan verici bir lezzet yolculuğuna hazır olun!  Bugün, Anadolu'nun gizli hazinelerinden, tarihin derinliklerinden gelen bir lezzet şöleni sunuyoruz: Zırh Kebabı! Urfa mutfağının mücevheri, yüzyıllardır korunan bir tarifle sofralarınıza geliyor.  Adını, ustalıkla işlenmiş etin, adeta bir zırh gibi korunduğu kesme tekniğinden alan bu kebap,  sadeliğin ne kadar büyük bir lezzet yaratabileceğinin kanıtı!  Et severler için bir vaat,  damak zevkinize unutulmaz bir deneyim yaşatacak bu enfes lezzeti kaçırmayın!  Zırh Kebabı'nın büyülü dünyasına dalın,  tarifini hemen öğrenin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f926cf14-8b21-46a4-a212-8dbccee24f7d.jpg",
        "onem_skoru": 5,
        "tarih": "23/06/2025 17:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/millet-size-daha-guclu-demokrasi-dersi-verecek-2411936",
        "baslik": "Ekrem İmamoğlu iktidara seslendi: 'Millet size daha güçlü demokrasi dersi verecek'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Ekranlarınıza Türkiye'nin nabzını tutan bir haberle geri döndük.  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu, iktidara sert bir meydan okuma niteliğinde bir mesaj yayınladı!  Seçim sonuçlarını hatırlatarak, oy farkını rakamlarla değil, millete duyduğu güveniyle konuşlandıran İmamoğlu,  \"hukuksuzluk\", \"kumpasta\", \"zulüm\" ve \"engel\" kelimeleriyle bezediği sert eleştirilerine,  \"Millet size daha güçlü bir demokrasi dersi verecek!\"  şeklindeki net ve güçlü bir mesajla nokta koydu.  Bu sözler, siyasi arenada yeni bir dönemin habercisi mi? İmamoğlu'nun bu açık ve net meydan okuması, önümüzdeki günlerde siyasetin gidişatını nasıl etkileyecek?  Detaylar ve uzman yorumlarıyla yarın akşam yine burada olacağız.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6cc99247-4130-4d3a-ba82-cd18b0f44cab.jpg",
        "onem_skoru": 3,
        "tarih": "23/06/2025 17:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/23/rutte-natonun-yeni-yuzde-5-hedefi-hava-savunmasini-bes-katina-cikarmak-ve-binlerce-tank-sa",
        "baslik": "Rutte: NATO'nun yeni yüzde 5 hedefi, hava savunmasını beş katına çıkarmak ve 'binlerce' tank satın almak için 'kuantum sıçraması'",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Bugün, NATO'dan beklenmedik ve sarsıcı bir açıklama geldi!  Hollanda Başbakanı Mark Rutte'nin ağzından dökülen sözler, Avrupa güvenlik mimarisinde yeni bir çağın başlangıcını müjdeliyor:  Yüzde beş!  Evet, yanlış duymadınız, GSYİH'nin tam yüzde beşi! Bu, sadece bir artış değil, adeta bir *kuantum sıçraması*, bir devrim!\n\nOrta Doğu'daki yangın, NATO üyelerini bir araya getirirken, masanın üzerindeki gerilimi hissetmemek mümkün değildi. Ve işte bu gerilim, Rutte'nin dudaklarından patlayan bu çarpıcı hedefle son buldu: Savunma harcamalarında muazzam bir artış!  Bu, yalnızca parayla ölçülemeyecek bir adım değil, aynı zamanda stratejik bir dönüşümün de habercisi.\n\nKonuşmanın ayrıntılarına inelim: Hava savunması beş katına çıkarılacak!  Evet, beş kat!  Düşünün, gökyüzümüzü beş kat daha güvenli kılacak, gözümüzü beş kat daha keskinleştirecek bir güvenlik şemsiyesi kuruluyor. Ve daha da etkileyici olanı:  \"Binlerce\" tank!  Rutte'nin kendi ağzından: binlerce!  Bu sayı, Avrupa topraklarında güç dengesinin yeniden şekillenmesinin kesin bir işaretidir.\n\nBu kararın yankıları sadece Avrupa'da değil, tüm dünyada hissedilecek.  NATO'nun bu cesur kararı, küresel güvenlik düzeninde yeni bir dönemin kapılarını aralıyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla detay için haber bültenlerimizi takip edin.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:44"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tmmob-dan-maden-yasasi-teklifi-uyarisi-dogal-ve-kulturel-varliklar-tehlike-altinda-2411935",
        "baslik": "TMMOB’dan maden yasası teklifi uyarısı: ‘Doğal ve kültürel varlıklar tehlike altında’",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! Meclis’te fırtınalar estiren yeni bir maden yasası teklifi, Türkiye'nin doğal ve kültürel mirasını tehdit ediyor!  TMMOB'den gelen çarpıcı uyarı, ülkemizin yeşil örtüsünün, tarihi zenginliğinin, kısacası can damarlarımızın tehlikede olduğunu haykırıyor.  Zeytinlikler, yüzyıllardır ayakta duran tarihi eserler… hepsi madencilik ve enerji projelerinin insafına terk edilebilir! Bu teklif, sadece ekonomik kalkınma değil, aynı zamanda tarihi ve kültürel mirasımızın yok olması anlamına geliyor.  Devasa bir tehlikeyle karşı karşıyayız.  TMMOB'nin uyarısını ciddiye almalı, bu tehdit karşısında sessiz kalmamalıyız.  Konunun takipçisiyiz ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Siz de sesinizi yükseltin, geleceğimizi korumak için harekete geçin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5d4374de-4302-4af4-886f-faabf5c29ce4.jpg",
        "onem_skoru": 11,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tff-3-lig-de-bolgesel-gruplar-belli-oldu-2411934",
        "baslik": "TFF 3. Lig'de bölgesel gruplar belli oldu!",
        "yorumlanmis_metin": "Heyecan dorukta! Türkiye Futbol Federasyonu, 3. Lig'in 2025-2026 sezonunun kader haritasını çizdi!  Bölgesel gruplar belli oldu ve şimdi tüm gözler sahalarda!  Birbirinden kıyasıya mücadeleler, beklenmedik karşılaşmalar, sürpriz sonuçlar… kısacası, önümüzdeki sezonun ateşli bir futbol şöleni olacağının sinyallerini şimdiden veriyor!  Hangi takımların hangi grupta yer aldığını merakla bekleyen milyonlarca taraftar için heyecan verici bir gün.  Detayları yakından takip edin, çünkü bu sezon, 3. Lig'de adeta bir yer savaşı yaşanacak!  Kimler zirveye tırmanacak? Kimler küme düşme korkusuyla mücadele edecek?  Cevabı, önümüzdeki sezonun heyecan dolu maçlarında birlikte bulacağız!  Hazır olun, çünkü 3. Lig, fırtına gibi geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad45e13b-c68d-4c5f-ae1d-29e8b18fb076.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/son-dakika-iran-dan-abd-nin-en-buyuk-ussune-fuze-saldirisi-iddiasi-doha-da-patlama-sesleri-duyuldu-2411933",
        "baslik": "Son Dakika... İran ABD üslerine operasyon başlattı:  Irak ve Doha'da patlama sesleri duyuldu!",
        "yorumlanmis_metin": "Kıyamet senaryolarını andıran bir geceyle karşı karşıyayız!  Dünyanın nefesini tuttuğu bu saatlerde, İran'ın \"Zaferin Müjdesi\" operasyonu ile ateş çemberi kuruldu!  Irak ve Katar'dan gelen patlama haberleri, küresel güvenliği sarsan bir gerilimin eşiğinde olduğumuzu haykırıyor.  Reuters'ın son dakika bildirimlerine göre, İran, ABD üslerini hedef alan geniş çaplı bir saldırı başlattı.  Füzelerin yankısı, Doha ve Irak'taki Amerikan askeri varlığının üzerinde yankılanıyor. Bu cesur ve beklenmedik hamle, Ortadoğu'nun ateşli bir toz bulutuna gömüldüğü bir yeni dönemin başlangıcını mı müjdeliyor?  Gelişmeleri yakından takip ediyoruz.  Sizi olayların en sıcak noktasından haberdar etmeye devam edeceğiz.  Ancak şimdiden söyleyebilirim ki, bu gece dünyanın haritası yeniden çizilebilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-dan-katar-a-misilleme-saldırısı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran'dan Katar'a misilleme saldırısı",
        "yorumlanmis_metin": "Gecenin karanlığında yankılanan bir gürültü…  Körfez'in sakin sularını alt üst eden bir gelişme…  İran'dan Katar'a, ABD üslerini hedef alan bir füze saldırısı!  Haber ajansları patlamaların yankılarını, Katar'ın gökyüzünü kaplayan duman bulutlarının görüntülerini aktarıyor.  Kısa süreliğine uçuşlara kapatılan Katar hava sahası, gerilimin tırmanışını gözler önüne seren bir gösterge oldu.  Bu beklenmedik saldırının, bölgesel istikrarı derinden sarsacağı kesin.  Ortadoğu'nun barut fıçısı, bir kez daha ateş altında!  İran'ın bu cesur hamlesinin ardındaki nedenler ve olası sonuçları, önümüzdeki saatlerde ve günlerde dünya gündemini meşgul edecek.  Gelişmeleri yakından takip ediyor, sizleri anlık gelişmelerden haberdar etmeye devam ediyoruz.",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/irandan-abdye-misilleme-katarda-abd-ussu-vuruldu",
        "baslik": "İran'dan ABD'ye misilleme: Katar'da ABD üssü vuruldu",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  Körfez'in ortasında, gerilim fırtınası kopuyor!  İran, ABD'ye karşı beklenmedik bir misilleme operasyonu gerçekleştirdiğini iddia ediyor!  Katar'da bulunan, kritik öneme sahip bir ABD askeri üssü hedef alındı!  Henüz Katarlı yetkililerden resmi bir açıklama gelmese de, bölgedeki güvenlik kaynakları gerilimin tırmanma tehlikesiyle karşı karşıya olduğumuzu doğruluyor. Bu beklenmedik saldırı, bölgesel istikrarı derinden sarstı ve küresel güç dengelerinde yeni bir sayfa açabilir mi?  Gelişmeleri yakından takip ediyor ve size anlık bilgiler ulaştırmaya devam ediyoruz.  Bu, yalnızca bir haber değil, yaklaşmakta olan bir fırtınanın habercisi olabilir!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/ingiltere-askeri-ucaklara-sabotaj-yapan-aktivist-grubu-yasakliyor",
        "baslik": "İngiltere, askeri uçaklara sabotaj yapan aktivist grubu yasaklıyor",
        "yorumlanmis_metin": "İngiltere'de gerilim dorukta!  Geçtiğimiz gece yaşanan olay, ülkeyi şoke etti ve güvenlik güçlerini alarma geçirdi!  Brize Norton Kraliyet Hava Kuvvetleri üssü,  ülkenin kalbinde,  hem de *ülkenin savunma gücünün simgesi* olan bu üs,  teröre benzeyen bir saldırının hedefi oldu!  Kırmızıyla boyanmış savaş uçakları ve hasar görmüş gövdeleri...  Bu sadece bir protesto muydu, yoksa daha büyük bir planın parçası mı?  İngiliz hükümeti,  olaydan sorumlu olduğu iddia edilen aktivist grubunu derhal yasakladı!  Ancak bu adım,  sorunun kökünü kurutur mu, yoksa daha büyük bir fırtınanın habercisi mi?  Bu gizemli grubun kimliği, hedefleri ve gelecekteki planları hakkında sorular kafalarda çalkalanıyor.  Gelişmeleri yakından takip ediyoruz,  sizleri de gelişmelerden haberdar edeceğiz.  Daha fazla bilgi için, haber bültenimizi takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/bezosun-dugunune-karsi-pankartli-protesto-daha-fazla-vergi-ode",
        "baslik": "Bezos’un düğününe karşı pankartlı protesto: 'Daha fazla vergi öde!'",
        "yorumlanmis_metin": "\"Venedik'in romantik kanallarında aşk mı yoksa öfke mi hakim olacak?  Dünyanın en zengin adamlarından Jeff Bezos'un,  yaklaşan ihtişamlı düğününe, beklenmedik bir misafir geldi: halkın öfkesi!  Bezos ve sevgilisi Lauren Sánchez'in muhteşem düğün hazırlıklarına,  'Daha fazla vergi öde!' pankartlarıyla dolu bir protesto dalgası eşlik ediyor.  İtalyan ve Venedik yetkilileri ise bu gösterilere rağmen,  dünyanın gözlerinin bu lüks düğüne çevrileceğini memnuniyetle karşılıyor.  Peki, aşkın ve servetin bu ihtişamlı buluşmasında,  romantik kanalların sesi mi yoksa halkın feryadı mı daha yüksek çıkacak?  Bu, milyar dolarlık bir sorunun cevabı bekliyor!\"",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/ab-gazzedeki-ihlaller-nedeniyle-israil-ile-ortakligin-askiya-alinmasini-yeniden-degerlendi",
        "baslik": "AB, Gazze'deki ihlaller nedeniyle İsrail ile ortaklığın askıya alınmasını yeniden değerlendirecek",
        "yorumlanmis_metin": "Dünyanın gözleri Gazze'de!  İsrail'in Gazze'deki operasyonları, insanlık dışı bir boyut kazandı mı?  Avrupa Birliği, bu sorunun cevabını arıyor ve sessiz kalmıyor!  Bugün, 27 dışişleri bakanı, İsrail ile olan stratejik ortaklığını kökten sorgulayacak bir toplantıya hazırlanıyor.  Masada ne var?  İsrail'in Gazze'deki eylemlerinin, insan hakları yükümlülüklerini ihlal ettiğine dair rahatsız edici 'göstergeler'!  Bu, sadece bir gözden geçirme değil, bir hesaplaşma çağrısı!  AB-İsrail Ortaklık Anlaşması,  bu göstergelerin ışığında ciddi bir sınavdan geçiyor.  Askıya alma kararı masada!  Gazze'deki kanın bedelini kim ödeyecek?  Bu sorunun cevabı, Avrupa'nın gelecekteki Ortadoğu politikalarını belirleyecek.  Gelin, bu kritik dönüm noktasına hep birlikte tanık olalım!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/italyanlar-duyurdu-mehdi-taremi-icin-super-lig-iddiasi-2411932",
        "baslik": "İtalyanlar duyurdu: Mehdi Taremi için Süper Lig iddiası!",
        "yorumlanmis_metin": "Heyecan dorukta! Avrupa'nın devlerinden Inter, yıldız forvet Mehdi Taremi'yi Süper Lig'e gönderme olasılığıyla futbol dünyasını kasıp kavuruyor! İtalyan basınından gelen flaş haberlere göre, İranlı gol makinesi Taremi, Beşiktaş'ın kapısını çalabilir.  Bu transfer gerçekleşirse, Süper Lig'de şimşekler çakacak, tarihe geçecek bir hamle olacak!  Taremi'nin Inter'deki performansı ve Beşiktaş'ın kadro yapısı göz önüne alındığında, bu transferin hem kulüpler hem de taraftarlar için ne kadar büyük bir etki yaratacağını tahmin etmek zor değil.  Peki, bu transfer gerçekleşecek mi?  İşte tüm gözler İtalya ve İstanbul'da!  Gelişmeleri yakından takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c3a6fa8-f2e5-4ab5-915f-4081600c6420.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-genelkurmay-baskani-abd-nin-saldirisina-orantili-sekilde-yanit-verecegiz-2411931",
        "baslik": "İran Genelkurmay Başkanı: 'ABD'nin saldırısına orantılı şekilde yanıt vereceğiz'",
        "yorumlanmis_metin": "Gerilim tırmanıyor! İran Genelkurmay Başkanı Abdurrahim Musevi'nin ağzından düşenler, dünyayı ateş çemberine oturtmaya yetecek kadar net ve sert: \"ABD'nin saldırısına, orantılı bir karşılık vereceğiz!\"  Bu sadece bir tehdit değil, bir meydan okuma...  Tahran'dan gelen bu net mesaj, bölgesel istikrar için çalan alarm zillerini daha da yükseltiyor.  Musevi'nin \"orantılı\" vurgusu ise merak uyandırıyor;  bu orantı ne ölçüde belirlenecek?  Dünya, İran'ın vereceği cevabı nefes nefese bekliyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/22b0a4b1-29ab-4bfb-8632-b0ea579191e6.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goncalo-guedes-kimdir-besiktas-in-ilgilendigi-goncalo-guedes-kac-yasinda-nereli-goncalo-guedes-hangi-takimlarda-oynadi-2411930",
        "baslik": "Gonçalo Guedes kimdir? Beşiktaş'ın ilgilendiği Gonçalo Guedes kaç yaşında, nereli? Gonçalo Guedes hangi takımlarda oynadı?",
        "yorumlanmis_metin": "Kara Kartal, yuvasına yeni bir yıldız mı ekliyor?  Beşiktaş'ın transfer gündemini kasıp kavuran isim, Portekizli gol makinesi Gonçalo Guedes!  Adı, İstanbul'un semalarında yankılanan bu yetenekli forvet,  futbolseverlerin merakını cezbediyor.  Peki, bu gizemli yıldız kimdir? Kaç yaşında? Nerelerde fırtınalar estirdi?  Hemen detaylara dalıyoruz!  Beşiktaş'ın yakından takip ettiği Gonçalo Guedes'in kariyer serüvenine ve muhteşem yeteneklerine birlikte şahit olacağız.  İşte, siyah-beyazlıların yeni transfer bombası olabilir mi?  Cevabını, haberimizin devamında bulacaksınız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d33cc9cd-6db7-4737-b27d-7e567874f45a.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/talan-yasasina-tepki-bu-yasa-dogayi-degil-sermayeyi-korumaktadir-2411929",
        "baslik": "Talan yasasına tepki: ‘Bu yasa doğayı değil, sermayeyi korumaktadır’",
        "yorumlanmis_metin": "İzmir'den çığlık gibi yükselen bir ses var!  \"Talan Yasası\" diye damgalanan, zeytinliklerimizi madenlere açacak o tartışmalı torba teklif, halkın tepkisini üzerine çekti.  Emek ve Demokrasi Güçleri'nin öfkesi, İzmir Tabip Odası Genel Sekreteri Doktor Nuri Seha Yüksel'in keskin sözlerinde yankı buldu.  \"Halkın değil, şirketlerin çıkarlarını savunan bu yasa, doğayı değil, sermayeyi koruyor!\" diye haykırdı Doktor Yüksel.  \"Hukuk değil, iktidar güdümlü yağma!\"  Bu sert ifadeler,  Türkiye'nin yeşil kalbi İzmir'in geleceğini tehdit eden bu yasaya karşı,  sessiz kalmayacağımızın, mücadele edeceğimizin güçlü bir göstergesi.  Zeytin ağaçlarının feryadı,  şimdi tüm Türkiye'nin kulaklarında çınlıyor.  Bu yasanın kaderi,  şimdi halkın elinde.  Bekleyip göreceğiz...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/13b3d798-1c8b-4985-b16d-c33a93b76948.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yasam-savunuculari-kadikoy-den-ses-yukseltti-iktidar-dogaya-savas-ilan-etmistir-2411928",
        "baslik": "Yaşam savunucuları Kadıköy’den ses yükseltti: ‘İktidar doğaya savaş ilan etmiştir’",
        "yorumlanmis_metin": "İşte burası İstanbul, kalbinin attığı Kadıköy! Ama bugün duyulan ses, yalnızca şehrin nabzı değil, doğanın çığlığı!  \"Talan Yasası\" denilen, doğaya savaş açan o kanun yüzünden,  zeytinliklerimiz, yeşilliklerimiz, geleceğimiz tehdit altında!  Çevre Mühendisleri Odası öncülüğünde, 50'den fazla sivil toplum örgütü ve binlerce yurttaş, tek yürek, tek ses oldu: \"Toprağımızı vermeyeceğiz!\"  Bu sadece bir protesto değil; gelecek için verilen tarihi bir mücadele.  Kadıköy'den yükselen bu haykırış, Ankara'nın duvarlarını aşacak, iktidarın kulağına kadar ulaşacaktır.  Doğamızın, geleceğimizin savunucuları susmayacak!  Bu mücadele,  her bir zeytin ağacının, her bir yeşil alanın, kısacası,  hayatın kendisinin mücadelesidir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/42685921-4d01-4943-9aaa-e2e6b51f47a9.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/katar-da-iran-dan-misilleme-endişesi-hava-sahası-kapatıldı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Katar'da İran'dan misilleme endişesi: Hava sahası kapatıldı",
        "yorumlanmis_metin": "Acil durum yayını! Katar, beklenmedik bir gelişmeyle sarsılıyor!  İran'dan gelebilecek olası misilleme tehdidi nedeniyle Katar hava sahası tamamen kapatıldı!  Görüntüler, Doha'nın gökyüzünün aniden sessizliğe büründüğünü gösteriyor.  Bu ani karar,  ABD'nin Katar'daki askeri üslerinin hedefte olabileceğine dair ciddi endişeleri yansıtıyor.  Katarlı yetkililerden yapılan açıklamada, Amerikan vatandaşlarına acil durumlara karşı hazırlıklı olmaları ve güvenli alanlarda kalmaları tavsiye edildi.  Gerilim tırmandı!  Körfez'in barut fıçısı üzerinde bir kıvılcım mı patlıyor?  Yaşananlar, bölgesel güvenliği derinden sarsarken, gelişmeleri yakından takip ediyoruz.  Size ulaşabildiğimiz en hızlı ve güvenilir bilgilerle olayları aktarmaya devam edeceğiz. Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/sakız-adası-yangınları-olağanüstü-hâl-ilan-edildi/a-73004928?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Sakız Adası yangınları: Olağanüstü hâl ilan edildi",
        "yorumlanmis_metin": "Selamlar, izleyenler!  Sakız Adası'ndan yürek burkan haberlerle karşınızdayız.  Cennet gibi bu ada, şu an alevlerin pençesinde! Şiddetli rüzgarın beslediği yangınlar, Sakız Adası'nı  ateş çemberine çevirmiş durumda.  Görüntüler,  yemyeşil ormanların kül yığınlarına dönüştüğünü,  tarihi sakız ağaçlarının kıvranarak yanışını acı bir şekilde gözler önüne seriyor.  Yetkililer, kontrolden çıkmış yangınlarla mücadele ederken, adada olağanüstü hâl ilan edildi.  Bu,  sadece bir yangın değil,  bir felaket!  Binlerce yılın mirasına sahip bu eşsiz ekosistem, yok olma tehlikesiyle karşı karşıya.  Sakız ağaçlarının kaderi belirsizliğini korurken, söndürme çalışmaları gece gündüz devam ediyor.  Ancak rüzgarın acımasızlığı, bu mücadeleyi  her zamankinden daha zorlu kılıyor.  Sakız Adası'ndan gelen son gelişmeleri yakından takip etmeye devam edeceğiz.  Bu zor günlerde, tüm umudumuz yangınların söndürülmesi ve bu cennetin yeniden yeşermesi yönünde.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    }
]