[
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-disisleri-bakanligi-turkiye-saldirinin-sonuclarindan-derin-endise-duymaktadir-p186594",
        "baslik": "Son Dakika... Dışişleri Bakanlığı: 'Türkiye saldırının sonuçlarından derin endişe duymaktadır'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Dünya gündeminde bugün, beklenmedik bir gelişme…  Acı haberler…  Ankara'dan flaş gelişmeyle birlikte soluk kesen bir an… Dışişleri Bakanlığı'ndan son dakika açıklaması!  Türkiye,  söz konusu saldırının sonuçlarından derin endişe duyduğunu resmen ilan etti!  \"Derin endişe\" ifadesi…  Bu, diplomasi dilinde hafif bir ifade değil;  Ankara'nın olaylar karşısındaki ciddiyetini ve kaygısını net bir şekilde ortaya koyuyor.  Bu gelişme,  bölgesel istikrar için nasıl bir alarm zili çalıyor,  gelecek günlerde neler bekliyor bizi?  Konunun tüm yönlerini uzman yorumlarıyla ve gelişmeleri anbean aktarmaya devam edeceğiz.  Kaldığınız yerde kalın, haberin detayları ve analizleri hemen geliyor!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/2/disislerijpg--3YzTUbifkCqWHxdVgJIAw.jpg",
        "onem_skoru": 9,
        "tarih": "22/06/2025 10:27"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-iran-disisleri-bakani-arakci-den-nukleer-aciklamasi-sorumlusu-washington-p186573",
        "baslik": "Son Dakika... İran yanıtını İstanbul'dan verdi: 'Cevap vereceğiz, Putin'le çalışıyoruz'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Dünyanın nabzını tutmaya devam ediyoruz ve size soluksuz bir gelişme aktarıyoruz:  İstanbul'dan, İran'dan çarpıcı bir açıklama!  Gerilim tırmanıyor,  havanın elektriği hissedildi, ve İran,  sessizliğinin yankısını sert bir cevapla boğdu!  \"Cevap vereceğiz,\" diyorlar.  Ve daha da önemlisi, bu cevabın planlamasında,  Moskova'nın gölgesinin uzandığını görüyoruz.  İran,  Putin ile birlikte çalıştığını resmen duyurdu.  Bu, sadece bir yanıt değil,  jeopolitik bir deprem!  İran'ın bu açıklaması,  bölgesel ve küresel dengeleri nasıl değiştirecek?  Tahminler güç,  belirsizlikler ise çok büyük.  Bu gelişmeleri yakından takip ediyoruz ve en güncel bilgilere ulaştıkça sizi haberdar edeceğiz.  Daha fazlası için kanalımızda kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/abbasjpg-T1p8jiWlvEeK-1I-6xMgIw.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 10:27"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-disisleri-bakani-erakci-iran-i-abd-askeri-saldirganligina-ve-israil-in-saldirilarina-karsi-koruyacagiz-2411517",
        "baslik": "İran Dışişleri Bakanı Erakçi: İran'ı ABD askeri saldırganlığına ve İsrail'in saldırılarına karşı koruyacağız",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  İstanbul'dan son dakika haberi ile birlikteyiz. İran Dışişleri Bakanı Abbas Erakçi'nin sert çıkışı, Ortadoğu'nun jeopolitik haritasını yeniden şekillendirebilir!  Erakçi,  ABD'nin \"saldırgan askeri operasyonlarını\" en güçlü şekilde kınayarak,  sadece Washington'a değil, Tel Aviv'e de net bir mesaj gönderdi: İran, her türlü saldırıya karşı kararlı bir savunma duruşunda!  Bu açık ve net bir meydan okuma...  Ortadoğu'da gerilimin tırmanma ihtimali ciddiyetle ele alınmalı.  Erakçi'nin sözleri bölgedeki güç dengelerini nasıl etkileyecek?  Gelecek günlerde gelişmeleri yakından takip edeceğiz.  Daha fazla detay için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5a350ac7-b7cb-4400-ae2f-fe0ae5ad9277.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 10:27"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/alan-yeterlilik-testi-ayt-ile-hangi-sayisal-esit-agirlik-sozel-bolumlere-girilir-2411516",
        "baslik": "Alan Yeterlilik Testi (AYT) ile hangi sayısal, eşit ağırlık, sözel bölümlere girilir?",
        "yorumlanmis_metin": "Heyecan dorukta!  22 Haziran'da, milyonlarca gencin geleceğini şekillendirecek sınav: Alan Yeterlilik Testi, yani AYT kapıda!  Bu yılın en kritik sınavlarından biri olan AYT ile hangi bölümlere girilebileceği sorusu, gençlerin ve ailelerin en büyük merak konusu.  Sözel mi, sayısal mı, yoksa eşit ağırlık mı?  Karar vermek zor, biliyoruz.  Ama endişelenmeyin!  AYT kapılarını aralayan sayısız sayısal, eşit ağırlık ve sözel bölümü sizler için deşifre ediyoruz.  22 Haziran'da geleceğinizi belirleyecek olan bu önemli sınavda hangi alanın sizi beklediğini öğrenmek için haberimizi takipte kalın!  Unutmayın, doğru tercih, başarılı bir geleceğin anahtarı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96c51ef1-2453-4848-8b3f-c36c7dd2ed83.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iski-acikladi-22-haziran-istanbul-baraj-doluluk-orani-yuzde-kac-2411515",
        "baslik": "İSKİ açıkladı: 22 Haziran İstanbul baraj doluluk oranı yüzde kaç?",
        "yorumlanmis_metin": "Heyecan dolu bir İstanbul sabahından herkese merhaba!  Suyun hayat demek olduğu bu şehirde, bugün hepimizi yakından ilgilendiren bir haberle karşınızdayız.  İSKİ'nin son açıklamaları ile İstanbul'un su damarlarının nabzını tutuyoruz!  Yaz sıcağının iyiden iyiye kendini hissettirdiği şu günlerde, barajlarımızdaki su seviyesi, milyonlarca İstanbullunun yüreğini heyecanla çarpıtıyor.  22 Haziran tarihi itibariyle, İstanbul barajlarının doluluk oranı ne kadar?  Beklentiler yüksek, gerilim tavan!  İşte detaylar hemen şimdi ekranlarınızda!  Su kıtlığı endişelerini geride bırakacak mı yoksa yeni bir kuraklık senaryosu mu bizi bekliyor?  Yanıtını hemen şimdi öğreneceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/174479a4-58cf-4465-b8c0-77be57f1f85e.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/nizip-belediyesi-tehlikeli-metruk-binalari-yikti-2411514",
        "baslik": "Nizip Belediyesi, tehlikeli metruk binaları yıktı",
        "yorumlanmis_metin": "Nizip’te güvenlik çanları çalmayı bıraktı!  Uzun zamandır ilçenin kabusu olan, hem görüntü kirliliğine hem de güvenlik riskine yol açan metruk binalar, yerle bir edildi!  Nizip Belediyesi’nin kararlı operasyonuyla, tehlike saçan bu yapılar tarihe karıştı.  Artık Nizip, daha güvenli ve daha güzel bir geleceğe doğru emin adımlarla ilerliyor.  Bu yıkımlar, sadece binaların değil, aynı zamanda korkuların da yıkıldığının bir göstergesi!  Nizip halkı, güvenli ve estetik bir yaşam alanına kavuşmanın mutluluğunu yaşıyor.  Detaylar haberimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5045dc4e-b6a3-4df7-ac2b-597695187b37.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/mezitli-de-kadinlara-emeklilere-ve-engellilere-yonelik-mobil-kuafor-hizmeti-15-bin-500-kisiye-ulasti-2411513",
        "baslik": "Mezitli’de kadınlara, emeklilere ve engellilere yönelik mobil kuaför hizmeti 15 bin 500 kişiye ulaştı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Mezitli'den sıcak bir haberimiz var, hem de gönülleri ısıtan cinsten!  Unutmayın, haberler sadece olaylar değil, insanların hikayeleridir. Ve Mezitli Belediyesi'nin başlattığı \"Mobil Güzellik Timi\" projesi, işte tam da böyle bir hikaye yazıyor.\n\nDüşünün, evinden çıkamayan, belki de yalnız yaşayan bir kadın...  Ya da yılların yorgunluğunu taşıyan, kendine zaman ayıramayan bir emekli... Veya hareket kabiliyeti sınırlı,  bir kuaföre ulaşımı zor olan bir engelli...  İşte Mezitli Belediyesi bu insanların yüzlerine tebessüm serpiştirmek için kolları sıvamış!\n\nSöz konusu değil sadece saç kesimi, tırnak bakımı...  Bu, bir umudun, bir ilginin, bir dokunuşun ulaştığı 15 bin 500 yüzdür!  Mobil kuaför aracı, sadece bir araç değil,  sosyal belediyeciliğin tekerlekler üzerindeki güzel bir tezahürü;  hem şehre hem de insanlara güzellik ve umut taşıyan bir dost.  Mezitli Belediyesi’nin bu anlamlı projesi,  kişisel bakımın ötesinde, toplumsal dayanışmanın ve insani dokunuşun gücünü gösteriyor.  Ve biz de bu güzel haberi sizlerle paylaşmaktan büyük mutluluk duyuyoruz!  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b275261a-4010-4dcd-a852-9cbf07363436.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/adana-da-yuzmek-icin-gole-giren-kisi-boguldu-2411512",
        "baslik": "Adana'da yüzmek için göle giren kişi boğuldu!",
        "yorumlanmis_metin": "Adana'da yaşamın acı bir şekilde suya karıştığı bir olay!  Seyhan Baraj Gölü, bu kez ölümcül bir tuzak oldu.  Yüzmek için suya giren bir vatandaşımız, ne yazık ki hayatını kaybetti.  Çukurova ilçesinde yaşanan bu trajik kaza, bir kez daha doğanın gücünü ve tedbirsizliğin bedelini gözler önüne serdi.  Detayları haber merkezimizden takip edebilirsiniz.  Bu acı olayın bir daha yaşanmaması için, yetkililerin ve vatandaşlarımızın dikkatli olması, güvenli yüzme alanlarının önemini bir kez daha hatırlatıyor.  Acılı ailesine başsağlığı diliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/188feb27-0935-4886-b806-a82062d3af71.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/magazin/uzak-sehir-in-yildizi-sinem-unsal-32-yasina-girdi-berk-cankat-tan-romantik-dogum-gunu-mesaji-2411511",
        "baslik": "Uzak Şehir'in yıldızı Sinem Ünsal 32 yaşına girdi: Berk Cankat’tan romantik doğum günü mesajı",
        "yorumlanmis_metin": "Uzak Şehir'in parlayan yıldızı Sinem Ünsal, dün gece 32 mumun ışığında yeni yaşına girdi!  Ama bu sıradan bir doğum günü değildi…  Ekranların yakışıklı ismi, sevgilisinin, Berk Cankat'ın kalbinden kopup gelen o romantik mesaj, sosyal medyayı kasıp kavurdu!  \"İyi ki hayatına kabul ettin beni,\"  dedi Cankat,  ve milyonlarca kalbi fethetti.  Bu aşkın büyüsüne kapılmayan var mı? Sinem Ünsal'ın mutluluğu gözlerinden okunuyor.  Biz de bu güzel çiftin aşkına şahitlik etmekten mutluluk duyuyoruz.  İşte size, Uzak Şehir'den sıcak bir aşk ve mutluluk haberi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0e442417-10cf-454d-b017-609e41dee2bd.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-fuzeleri-israil-i-sardi-yarali-sayisi-katlaniyor-2411510",
        "baslik": "İran füzeleri İsrail’i sardı: Yaralı sayısı katlanıyor",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Dünyanın nabzını tutmaya devam ediyoruz ve karşınızda, İsrail-İran geriliminin korkunç bir boyut kazandığı son gelişmeler var.  \"Füzelerin dansı\" artık yalnızca bir metafor değil, acımasız bir gerçeklik.  İran'ın, 13 Haziran'da başlatılan İsrail saldırılarına cevabı, binlerce İsrailli'nin hastanelere akın etmesine neden oldu.  Son sayılar tüyler ürpertici:  2 bin 835 yaralı!  Bu rakam, sadece bir sayı değil, binlerce kırık umut, yaralı beden ve yıkılan ailenin acı çığlığı.  İsrail'in başına gelenler, bölgesel çatışmaların tehlikeli boyutunu bir kez daha gözler önüne seriyor.  Bu kanlı dansın ne zaman biteceği, kim bilir? Ancak bir şey kesin:  Bu çatışma, sadece sayılarla anlatılamayacak kadar derin ve yıkıcı bir trajedi.  Konuya dair gelişmeleri takip etmeye devam edeceğiz. Şimdi ise, bir sonraki haberimize...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7d9b2a12-8402-4f23-b0af-e20be303a38d.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/belediye-kucuk-eyup-icin-destek-cagrisi-yapmisti-desteklerle-sma-yi-atlatti-2411509",
        "baslik": "Belediye küçük Eyüp için destek çağrısı yapmıştı: Desteklerle SMA’yı atlattı",
        "yorumlanmis_metin": "\"İşte umudun, dayanışmanın ve küçük bir kahramanın zaferinin hikayesi!  Sinop’tan, minik Eyüp Ensar Öztürk’ün dramatik mücadelesi, mutlu bir sonla taçlandı. İki yıl önce, henüz minik bir bebekken, SMA Tip 2 teşhisiyle hayatının savaşı başlamıştı. Ancak, Gerze Belediyesi’nin duygu dolu destek çağrısı, tüm Türkiye’nin kalbini fethetti.  Binlerce insanın gönlünden fışkıran yardımseverlik dalgası, Eyüp Ensar’ı Dubai’deki umut ışığına ulaştırdı.  Ve bugün, karşımızda, SMA’yı alt eden, hayata sımsıkı sarılan, 2 yaşındaki bir mucize var!  Minik Eyüp ve ailesi, şükranlarını ifade etmek için Gerze Belediye Başkanı Osman Belovacıklı’yı ziyaret etti.  Bu, sadece bir iyileşme hikayesi değil;  insanlığın gücünün, umudun asla tükenmediğinin ve birlikte başardıklarımızın kanıtı.  Eyüp Ensar’ın zaferi, hepimize umut ve ilham kaynağı olsun!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fc6af7e2-82a8-4b12-8fbc-23f710282f01.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-fatih-altayli-adliyeye-sevk-edildi-2411508",
        "baslik": "Son Dakika... Fatih Altaylı adliyeye sevk edildi",
        "yorumlanmis_metin": "Büyük bir gelişmeyle karşınızdayız!  Ekranlarınıza kilitlenin, çünkü Türkiye'nin en tanınmış kalemlerinden biri olan Fatih Altaylı, adliye yolunda!  Saatlerdir süren Emniyet sorgusunun ardından, Altaylı bugün adliyeye sevk edildi.  Bu gelişmenin yankıları, medyanın her köşesinde hissedilecek gibi görünüyor.  Gözler, önümüzdeki saatlerde ve günlerde yapılacak açıklamalara çevrilmiş durumda.  Detayları yakından takip ediyoruz, gelişmeleri anlık olarak sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ec3ffa63-d633-40e8-a4a9-f15830d8fb69.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/antalya-gazipasa-belediyesi-bir-ilke-imza-atiyor-ulusalararasi-muzik-ve-dans-festivali-duzenleniyor-2411507",
        "baslik": "Antalya Gazipaşa Belediyesi bir ilke imza atıyor: Uluslararası müzik ve dans festivali düzenleniyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Antalya'nın göz kamaştırıcı Gazipaşa ilçesinden size nefes kesen bir haberimiz var!  Unutun sıradan yaz festivallerini! Gazipaşa, 22-23 Haziran tarihlerinde tarihe geçecek bir olaya ev sahipliği yapmaya hazırlanıyor!  Binlerce dansçı, dünyanın dört bir yanından, farklı kültürlerin ritmini ve coşkusunu Gazipaşa'ya taşıyacak!  Evet, doğru duydunuz!  Gazipaşa Belediyesi,  \"Uluslararası Halk Dansları ve Müzik Festivali\" ile bir ilke imza atarak,  dünyanın nabzını Gazipaşa'da hissetmemizi sağlayacak!  Hazır olun, çünkü bu festival sadece bir etkinlik değil, bir kültür şöleni, bir renk patlaması, bir unutulmaz deneyim olacak!  Daha fazla detay için haber bültenimizi takip etmeye devam edin!  Gazipaşa'da buluşmak üzere!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf5d33d2-7ebe-43e7-a9fd-7b3556936ece.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/inonu-nun-kizi-ozden-toker-musiki-muallim-mektebi-ni-ziyaret-etti-2411506",
        "baslik": "İnönü’nün kızı Özden Toker, Musiki Muallim Mektebi’ni ziyaret etti",
        "yorumlanmis_metin": "İşte, tarihin sayfalarından gelen bir ziyaret!  Cumhuriyet tarihinin unutulmaz liderlerinden İsmet İnönü'nün soyundan gelenler, bugün Ankara'nın kalbinde, geçmişin yankılarını taşıyan bir mekanda buluştu.  İnönü'nün kıymetli kızı Özden Toker Hanımefendi, torunu CHP eski Milletvekili Gülsüm Bilgehan Toker ve damadı Mustafa Bilgehan Bey ile birlikte,  bir zamanlar Türkiye'nin en seçkin müzisyenlerini yetiştiren Musiki Muallim Mektebi'ni ziyaret etti.  Bu tarihi binanın, bugün Mamak Belediyesi Kültür Merkezi olarak hizmet vermesi, geçmişin mirasının geleceğe uzanan bir köprü olduğunu gösteriyor.  Özden Toker Hanımefendi'nin bu anlamlı ziyareti, hem aile tarihinin izlerini sürme hem de sanat ve kültürün kalbine dokunma çabası olarak yorumlanabilir.  Bu tarihi karşılaşmanın fotoğrafları ve ayrıntıları haber bültenimizde yer alacak.  Sizleri gelişmelerden haberdar etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8a863c29-bd15-40f4-85df-8e50a1a49ae1.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yazarimiz-cuneyt-arcayurek-yitirilisinin-10-uncu-yilinda-anilacak-2411505",
        "baslik": "Yazarımız Cüneyt Arcayürek, yitirilişinin 10’uncu yılında anılacak",
        "yorumlanmis_metin": "Ankara’dan, Türk basınının hafızasına kazınmış bir ismin anısına…  On yıl önce aramızdan ayrılan, kaleminin gücüyle tarihe damgasını vuran, Cumhuriyet gazetesinin değerli yazarı Cüneyt Arcayürek… Bugün, onun 10. ölüm yıldönümü.  Gölbaşı'ndaki huzurlu yatağının başında,  sözcüklerinin yankılandığı, fikirlerinin hâlâ tartışıldığı bir gün.  Sadece bir anma töreni değil bu;  bir edebiyat dehasının, cesur bir gazetecinin, sarsılmaz bir vicdanın mirasını tazeleme günü.  Cüneyt Arcayürek'i,  kaleminin izlerini takip ederek,  yazdıklarıyla şekillendirdiği Türkiye'nin geleceğine dair umudumuzu besleyerek,  anacağız.  Onun yokluğunun derinliğini, varlığının gücüne şükrederek hissedeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/839c8e3a-c087-40bb-8760-6e93ecdcba03.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/ferahlik-dolu-lezzet-ev-yapimi-limonlu-kek-tarifi-2411504",
        "baslik": "Ferahlık dolu lezzet: Ev yapımı limonlu kek tarifi",
        "yorumlanmis_metin": "Gününüzü aydınlatacak bir haberimiz var! Sıcak çaylarınızı, sohbetlerinizi, hatta belki de küçük bir kavganızı bile tatlı bir şekilde sonlandıracak bir tarifle karşınızdayız.  Unutun o kuru, tatsız kekleri!  Bugün, mis gibi limon kokusuyla mutfağınızı saracak, yumuşacık dokusuyla damağınızda unutulmaz bir iz bırakacak, ev yapımı limonlu kek tarifini sizlerle paylaşıyoruz!  Ferahlatıcı aromasıyla yaz sıcağında bile serinletecek bu lezzet, çay saatlerinin yeni kraliçesi olmaya aday.  Hazırlanışı o kadar kolay ki, şaşıracaksınız!  Detaylar için hemen kanalımızdaki linke tıklayın ve bu enfes lezzete kendinizi bırakın!  Afiyet olsun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5ff53ab7-ea87-4e03-b58b-937ed3df50b6.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cvgndwz1vevo",
        "baslik": "Tek başınıza daha mutlu nasıl olabilirsiniz?",
        "yorumlanmis_metin": "Selamlar, haber bültenine hoş geldiniz! Bugün, modern yaşamın belki de en büyük paradokslarından birine dalıyoruz: Yalnızlık mı, yoksa seçilmiş yalnızlık mı?  Kendi kendinize geçireceğiniz zamanın, ruh sağlığınız ve mutluluğunuz için bir lanet mi yoksa bir nimet mi olacağı, tamamen sizin elinizde!\n\nHepimiz zaman zaman yalnız kalmanın getirdiği o melankolik havayı biliyoruz. Ama bu his, gerçek yalnızlığın soğuk ve sarsıcı kucağından tamamen farklı.  Bugün sizlere, yalnızlığı arkada bırakarak seçilmiş yalnızlığın kucaklayıcı sıcaklığını nasıl keşfedebileceğinizi anlatacağız.  Yalnızlığın karanlığından, içsel huzurun aydınlığına doğru bir yolculuk...\n\nİşte size milyon dolarlık soru: Bu seçilmiş yalnızlığı nasıl anlamlı hale getiriyoruz?  Bir köşede küflenmekten bahsetmiyoruz elbette!  Yalnızlığın altın çağını, kendinizi keşfetme, yaratıcılığınızı besleme ve ruhunuzu şımartma fırsatı olarak kullanabilirsiniz.  Peki bu nasıl yapılır?  Akşam yemeğinizi kendinize pişirmek, en sevdiğiniz kitabı okumak, hobilerinize dalmak ya da sadece sessizliğin iç huzuruna dalmak...  İşte size, yalnızlıktan uzaklaşmanın, hatta onu kucaklamanın muhteşem yolları!\n\nÖzetle; yalnızlık bir mahkumiyet değil, bir seçimdir. Ve doğru şekilde yönetildiğinde, mutluluğun gizli kapısını açabilir.  Bu akşam bizden bu kadar.  Kendinize iyi bakın ve unutmayın, yalnızlık yalnızca zihninizde bir hapishane olabilir.  Keyifli bir gece geçirin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/nato-zirvesinin-amacı-trump-ı-memnun-etmek-mi/a-72987037?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "NATO zirvesinin amacı Trump'ı memnun etmek mi?",
        "yorumlanmis_metin": "İyi akşamlar!  Lahey'de yaklaşan NATO zirvesi,  dünyanın gözünü üzerinde toplamış durumda.  Ve sorunun kalbinde,  devasa bir soru işareti duruyor:  Bu zirvenin gerçek amacı nedir?  Resmi gündem,  savunma harcamalarındaki muazzam artış.  Ülkelerin,  sözde “güçlü bir NATO” için ceplerini iyice açması bekleniyor. Ancak perde arkasında,  bir başka  -ve belki de daha önemli-  gündem maddesi var gibi görünüyor:  ABD Başkanı Trump'ın memnuniyetini sağlamak.\n\nZirve,  sanki bir çeşit  “şirket içi tatmin zirvesi” gibi duruyor.  Onlarca milyar dolarlık bütçeler,  tek bir kişinin onayını almak için masaya sürülüyor.  Bu,  stratejik bir ittifakın geleceğinin,  tek bir liderin keyfine bağlı olduğu anlamına mı geliyor?  NATO'nun tarihi,  köklü bir işbirliği ve karşılıklı güven üzerine kurulu.  Ancak Lahey'deki bu zirve,  bu temelleri ciddi şekilde sarsacak bir tehdit oluşturuyor.  Acaba ittifakın sağlamlığı,  paranın satın alabileceği bir şey mi yoksa daha derin, daha güçlü bir bağ mı gerektiriyor?  Bu soruların cevapları,  Lahey'den gelecek haberlerle şekillenecek.  Size gelişmeleri aktarmaya devam edeceğiz.  İyi seyirler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/abd-nin-iran-saldırısı-için-kim-ne-dedi/a-72997982?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "ABD'nin İran saldırısı için kim ne dedi?",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  ABD’nin İran'a yönelik hava saldırısı, küresel bir yangına dönüşecek mi?  Ortadoğu'nun barut fıçısı yeniden alev alabilir mi?  Gece yarısı gerçekleşen bu operasyon, bölgede şok dalgaları yarattı.  İran'dan henüz resmi bir açıklama gelmezken,  komşu ülkeler adeta ateş çemberinde!  ABD’nin bu hamlesi, bölge ülkelerinden sert tepkiler alırken,  Washington'da ise Demokratlar Başkan Trump'tan açıklamalar ve sorumluluk üstlenmesini talep ediyor.  Brüksel ise,  tüm tarafları gerilimi tırmandırmaktan kaçınmaya ve diyaloğa çağırırken,  sorunun asıl kaynağının ateş altında kaldığını görüyoruz.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Çünkü bu,  sadece bir saldırı değil,  dünyanın geleceğini etkileyebilecek bir dönüm noktası olabilir!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/iran-disisleri-bakani-arakci-istanbulda-konustu-abdye-karsi-mesru-mudafaa-hakkimiz-sakli",
        "baslik": "İran Dışişleri Bakanı Arakçi, İstanbul'da konuştu: 'ABD'ye karşı meşru müdafaa hakkımız saklı'",
        "yorumlanmis_metin": "İşte karşınızda, gerilimin nabzının attığı bir noktadan, İstanbul'dan son dakika gelişmesi! İran Dışişleri Bakanı Arakçi'nin sert sözleri, küresel siyasetin volkanik zemini üzerinde yeni bir deprem yarattı!  İslam İşbirliği Teşkilatı toplantısının gölgesinde, Arakçi'nin ABD'ye yönelik açıklaması yankı buluyor:  \"Meşru müdafaa hakkımız saklı!\"  Bu, sadece bir uyarı değil,  bir meydan okuma! Bakan, ABD'nin saldırılarının Birleşmiş Milletler Güvenlik Konseyi kararlarını açıkça ihlal ettiğini vurgulayarak, gerilimin şiddetini iyice artırdı.  İran'ın bu net ve sert duruşu, bölgesel istikrar için büyük bir soru işareti oluştururken, küresel güç dengelerinin yeniden şekillenme sürecinin tam ortasında olduğumuzu bir kez daha gösteriyor.  Gelişmeleri yakından takip ediyoruz,  ve size en son gelişmeleri aktarmaya devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/iranda-abd-saldirisinin-hedefi-olan-nukleer-tesisler-hakkinda-ne-biliyoruz",
        "baslik": "İran’da ABD saldırısının hedefi olan nükleer tesisler hakkında ne biliyoruz?",
        "yorumlanmis_metin": "Gecenin karanlığında yankılanan sorular...  İran'ın kalbinde, gizlilik perdesinin ardında yatan nükleer tesisler...  ABD'nin gölge operasyonlarının hedefinde bulundukları iddia edilen bu üç kritik nokta, sadece beton ve çelikten ibaret değil; İran'ın nükleer ambisyonlarının, geleceğinin, belki de tüm bölgenin kaderinin yazıldığı yerler!  Bu gece, perdeyi aralayıp, bu gizemli tesislerin gizli dünyasına dalıyoruz. Teknik detayların ötesinde,  İran'ın nükleer stratejisinde oynadıkları kritik rolü, uzman görüşleriyle birlikte masaya yatırıyoruz.  Bu,  sadece bir haber değil,  geleceğin haritasını yeniden çizen bir olay!  Kalın bizimle, gerilim dolu bu yolculukta...  İran'daki nükleer tesislerin gizemini çözmeye hazır olun!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 10:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/defne-samyeli-nin-kizi-derin-talu-olum-tehditleri-aldigini-acikladi-2411503",
        "baslik": "Defne Samyeli'nin kızı Derin Talu ölüm tehditleri aldığını açıkladı",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba! Bugün sizi oldukça rahatsız edici bir haberle karşı karşıyayız.  Ünlü isim Defne Samyeli'nin güzel kızı Derin Talu, sosyal medyanın karanlık yüzüyle yüzleşmek zorunda kaldı.  Günde binin üzerinde! Evet, doğru duydunuz, BİNİN ÜZERİNDE nefret dolu mesaj, ölüm tehdidi ve bedenine yönelik iğrenç hakaretlerle bombardımana tutuldu.  Derin Talu’nun, gözyaşları içinde paylaştığı bu çığlık,  sosyal medyanın vahşetini gözler önüne seren acı bir gerçek.  Bu, sadece bir ünlü çocuğunun sorunu değil;  dijital çağın korkunç bir yansıması.  Dijital linçin sınır tanımaz vahşeti,  Derin Talu'nun yaşadıklarıyla bir kez daha yüzümüze vuruldu. Bu durumun yarattığı travmayı ve toplum olarak nerede hata yaptığımızı sorgulamalıyız.  Konunun detaylarını ve Derin Talu'nun yaşadıklarının boyutunu, haber bültenimizin devamında daha ayrıntılı olarak ele alacağız.  Unutmayın,  sessiz kalmak,  bu tür saldırıları onaylamak demektir.  Sizden ricamız,  bu konuya duyarlı olmanız ve dijital dünyanın karanlık yüzüne karşı hep birlikte mücadele etmemiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/39eeda3d-26c8-462f-80f4-733f85df4e05.jpg",
        "onem_skoru": 8,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sinava-son-saniyede-yetisti-velilerin-alkisiyla-binaya-girdi-2411502",
        "baslik": "Sınava son saniyede yetişti: Velilerin alkışıyla binaya girdi",
        "yorumlanmis_metin": "Heyecan dorukta, zaman ise adeta durmuştu! Antalya'da YKS'nin ikinci ayağı AYT için yaşananlar, adeta bir film sahnesi gibiydi.  Son saniyelerde, kalbi göğsünden fırlayacakmış gibi atan bir aday, sınav binasına doğru koştu.  Ve o an...  Gerilim, heyecan, umut… hepsi bir araya geldi.  Çevredeki velilerin alkışları, adeta bir zafer marşı gibi yükseldi, genç adaya güç verdi.  Bu koşuşturma, sadece sınav stresi değil, aynı zamanda azmin, kararlılığın ve umudun da bir simgesiydi.  Antalya'dan, geleceğin mimarlarına, sınavda başarılar diliyoruz!  Bu unutulmaz anın, adayımız için güzel sonuçlar getirmesini umuyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/17bfb162-30ad-448d-8d40-b39c781053d0.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/esi-duyurdu-fatih-altayli-nin-bugun-adliyeye-cikarilmasi-bekleniyor-2411500",
        "baslik": "Hande Altaylı duyurdu: Fatih Altaylı'nın bugün adliyeye çıkarılması bekleniyor!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle karşınızdayız!  Türkiye'nin önde gelen gazetecilerinden Fatih Altaylı'nın kaderi bugün belli oluyor! Dün akşam yaşanan gözaltı operasyonunun ardından, eşinden gelen yürek burkan bir açıklama... Hande Altaylı'nın sosyal medya paylaşımı, Türkiye'yi adeta ekran başına kilitledi.  \"Cumhurbaşkanı'na tehdit\" iddiasıyla gözaltına alınan Fatih Altaylı'nın bugün Çağlayan Adliyesi'nde hakim karşısına çıkması bekleniyor.  Bu gelişme, basın özgürlüğü tartışmalarını yeniden alevlendirirken, gözler bugün adliyenin kapısında olacak!  Altaylı ailesinin yaşadığı bu zorlu süreç, ülkenin nabzını bir kez daha tutmamızı sağlıyor.  Gelin birlikte, bu kritik gelişmeleri takip edelim!  Türkiye'nin soluğu tutuldu, haberin ayrıntıları için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d7b8f41-708c-4558-898b-c1b09d138fed.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tarim/muhalefet-zeytinlikleri-madencilige-acan-teklife-karsi-yol-haritasini-belirledi-tbmm-den-gecerse-aym-ye-goturulecek-2411501",
        "baslik": "Muhalefet, zeytinlikleri madenciliğe açan teklife karşı ‘yol haritasını’ belirledi: TBMM’den geçerse, AYM’ye götürülecek",
        "yorumlanmis_metin": "Türkiye'nin incisi, binlerce yıllık tarihi ve kültürel mirasımız olan zeytinliklerimiz tehlike altında!  Muğla Milas ve Yatağan'daki bereketli topraklar, madenciliğe açılmayı öngören skandal bir \"torba teklif\" ile yok olmanın eşiğinde.  Bu, sadece bir maden değil, tarihin, kültürün, doğanın katledilmesi demek!  Muhalefet, bu yıkıcı teklife karşı harekete geçti ve  \"Yol Haritası\"nı açıkladı!  Meclis komisyonundan geçen bu kara kararnameye, genel kurulda güçlü bir direniş gösterecekler. TBMM’nin bu tarihi yanlışı onaylaması durumunda ise son çare olarak Anayasa Mahkemesi'nin kapılarını çalacaklar. Zeytin ağaçlarımızın sessiz çığlığı, artık Türkiye'nin dört bir yanından yankılanmalı! Bu mücadele, sadece zeytinlikler için değil, geleceğimiz için verilen bir savaş!  Biz de bu mücadeleyi, sonuna kadar takip edip, sizlere en güncel gelişmeleri aktaracağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/836f35f1-58b9-4e80-a269-2816c53270fe.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/elazig-da-kkka-suphesi-tedavi-goren-hasta-oldu-2411499",
        "baslik": "Elazığ'da KKKA şüphesi... Tedavi gören hasta öldü",
        "yorumlanmis_metin": "Elazığ'dan yürek burkan bir haberle karşınızdayız.  69 yaşındaki Haydar Kemaç'ın hayatını kaybetmesiyle sarsılan şehir, Kırım Kongo Kanamalı Ateşi (KKKA) şüphesiyle karşı karşıya.  Acı haber,  bir ailenin yasını tutarken, tüm Elazığ'ı da derin bir endişeye sürükledi.  Sağlık yetkililerinin tüm dikkatini çeken bu olay, KKKA'nın gölgesinin Elazığ üzerinde yeniden belirdiğini düşündürüyor.  Soruşturma sürüyor, ancak bu elim kayıp, hastalığın tehlikesine bir kez daha dikkat çekiyor.  Detaylar ve son gelişmeler için haber bültenlerimizi takip etmeye devam edin.  Haydar Kemaç'a Allah'tan rahmet, ailesine başsağlığı diliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9bc70369-b003-4298-9a32-dccde9461193.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/uluslararasi-atom-enerjisi-ajansi-ndan-acil-toplanti-karari-2411498",
        "baslik": "Uluslararası Atom Enerjisi Ajansı'ndan “acil” toplantı kararı",
        "yorumlanmis_metin": "Dünyanın nabzı, bugün Viyana'da atıyor!  Uluslararası Atom Enerjisi Ajansı, olağanüstü bir durum ilan etti!  İran'daki nükleer tesisler hedef alındı ve gerilim zirveye ulaştı.  UAEA Başkanı Rafael Grossi, \"acil\" kelimesinin altını kalın çizgilerle çizerek, Yönetim Kurulu'nu olağanüstü bir toplantıya çağırdı. ABD'nin bu eyleminin küresel güvenliği nasıl tehlikeye attığı,  dünyanın en büyük sorularından biri haline geldi.  Bu ani gelişme, nükleer silahlanma yarışının yeni bir dönemini mi başlatıyor?  Ya da kontrolden çıkmış bir yangının kıvılcımı mı?  UAEA'nın bu kritik toplantısından tüm dünyanın nefes nefese bekleyen sonuçlar bekliyor.  Gelişmeleri yakından takip ediyoruz, tüm detaylar haber bültenlerimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/01b174a6-14a0-436a-82b7-8b18649b7d13.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ankara-da-korkutan-yangin-5-ev-kullanilamaz-hale-geldi-2411497",
        "baslik": "Ankara'da korkutan yangın: 5 ev kullanılamaz hale geldi!",
        "yorumlanmis_metin": "Ankara'dan yürek burkan bir haberle karşınızdayız! Kızılcahamam'da alevlerin dansı, beş ailenin yuvasını küle çevirdi! Elektrik kontağından çıktığı düşünülen yangın, saniyeler içinde kontrol edilemez bir hal alarak, beş evi kullanılamaz hale getirdi.  Alevlerin pencerelerden yükseldiği, çatıların göğe doğru uzanan kızgın bir nefes gibi yandığı o anlar, geride sadece yıkımı ve tarifi imkansız bir acı bıraktı.  Yangının verdiği zararın boyutları henüz netlik kazanmamış olsa da,  5 ailenin evsiz kaldığı kesin. Yetkililerin olayla ilgili soruşturması sürerken, biz de bu zor günlerinde mağdurlara destek olmak ve onların yaralarını sarmak için elimizden gelenin en iyisini yapacağız. Ankara, bu acı olayın şokunu atlatmaya çalışırken, biz de  bu felaketin bir daha yaşanmaması için gereken önlemlerin alınmasını temenni ediyoruz.  Konunun ayrıntılarıyla ilgili gelişmeleri haber bültenlerimizden takip edebilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/849b222a-0086-470e-943a-b9e00b0434fb.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/serdal-adali-dan-tarihi-cagri-gelin-besiktas-imizi-bu-dertlerden-kurtaralim-2411496",
        "baslik": "Serdal Adalı'dan tarihi çağrı: 'Gelin Beşiktaş'ımızı bu dertlerden kurtaralım'",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Beşiktaş’ta fırtınalı bir genel kurul geride kaldı, ama bugün konuşacağımız şey, fırtınalardan sonraki gökkuşağı...  Siyah-beyazlı camianın kalbi, Beşiktaş Kulübü Başkanı Serdal Adalı’nın tarihi çağrısıyla yeniden çarpıyor!  Adalı, sadece bir genel kurul konuşması yapmadı, bir çağrıda bulundu; bir davet...  “Çocuklarımıza ve gelecek nesillere yeniden doğmuş bir Beşiktaş bırakmak”  hedefi, adeta bir savaş narası gibi yankılandı salonda!  Bu, Beşiktaş’ın sadece futbol sahasındaki başarısından değil, geleceğinin güvence altına alınmasından, kulübün temellerinin yeniden sağlamlaştırılmasından bahsediyor.  Adalı, taraftarları, üyeleri, herkesi bu büyük dönüşümün mimarı olmaya davet ediyor.  Bu sadece bir kulübün geleceği değil;  bu, bir efsanenin yeniden yazılması, bir ailenin bir araya gelmesi, bir sevdanın taze kanla beslenmesi...  Beşiktaş’ın kaderi, bugün burada, sizin ellerinizde!  Siz de bu tarihi çağrıya kulak verin,  Beşiktaş’ın geleceğine ortak olun!  Daha fazlası için haberlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/299ee7b2-cefa-4672-bc6d-32fcc771e66b.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/en-pahali-mektubun-hatirlattiklari-2411495",
        "baslik": "En pahalı mektubun hatırlattıkları",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz! Bugün sizlerle, bilim tarihine altın harflerle yazılmış, ancak alışılmadık bir şekilde yazılmış bir olayı paylaşacağız.  Düşünün; milyar dolarlık projeler, devasa laboratuvarlar… Bunların hepsi bir kenara! İnsanlığın genetik kodunu çözmenin sırrı, yedi sayfalık, mürekkeple yazılmış bir mektupta gizliymiş! Evet, doğru duydunuz!  Francis Crick'in kendi oğluna yazdığı, DNA çift sarmalının yapısını anlatan o meşhur mektup, geçtiğimiz günlerde 6 milyon dolarlık rekor bir fiyata satıldı.  Altın değerinde bilim!  Altın değerinde bir keşif!  Ve şimdi, bu tarihi mektubun arkasındaki hikayeyi,  6 milyon dolarlık bir fiyat etiketiyle daha da büyüleyici hale getiren ayrıntıları sizlere sunacağız…  Bu, sadece bir mektup değil; insanlığın geleceğini yeniden yazan bir zaman kapsülü!  Birazdan, bu eşsiz hikayenin perde arkasına birlikte dalacağız. Kalın ekranda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e17713e8-2167-48fd-aa7b-d3b543c78fcf.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ali-babacan-dan-fatih-altayli-tepkisi-2411494",
        "baslik": "Ali Babacan'dan 'Fatih Altaylı' tepkisi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin nabzını tutmaya devam ediyoruz ve bugün gündem oldukça hareketli.  Gazetemizin köşe yazarı Fatih Altaylı'nın gözaltına alınması, ülke genelinde şok dalgaları yarattı.  DEVA Partisi Genel Başkanı Ali Babacan'dan ise bu olaya sert bir yanıt geldi.  Babacan'ın, \"Anlayın artık; baskıyla, korkuyla ülke yönetilmez!\" sözleri, iktidara adeta bir meydan okuma niteliğinde.  Bu güçlü mesaj, özgür basın ve ifade özgürlüğünün savunucularına umut aşıladı, ancak aynı zamanda derin kaygıları da dile getirdi.  Bu gelişmenin, ülkenin demokratik geleceği ve hukukun üstünlüğü açısından ne anlama geldiğini önümüzdeki günlerde hep birlikte göreceğiz.  Konunun ayrıntılarını ve gelişmeleri, uzman yorumlarıyla birlikte sizlere sunmaya devam edeceğiz.  Bizi izlemeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b85f3d64-fc71-46cf-bcd6-2cf95e71709a.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-fibabanka-fenerbahce-beko-serisinde-sira-dorduncu-2411493",
        "baslik": "Beşiktaş Fibabanka - Fenerbahçe Beko serisinde sıra dördüncü maçta!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Basketbolun ateşli kalbi yine çarpıyor!  Beşiktaş Fibabanka ve Fenerbahçe Beko, nefes kesen final serilerinin dördüncü ve belki de kader maçında karşı karşıya!  Bu gece, Sinan Erdem Spor Salonu'nda kıyamet kopacak!  İki dev arasında geçen bu amansız savaşın yeni bölümünde, her top, her faul, her sayı final serisinin gidişatını belirleyebilir!  Saat 20:30'da, gözler Sinan Erdem'de olacak,  kalpler ise sahada ter döken kahramanların yanında atacak!  Kimin zaferle ayrılacağı, kimin umutlarını yeni bir güne taşıyacağı bu gecede belli olacak.  Hazır olun, çünkü bu, unutulmaz bir gece olacak!  Başka bir deyişle, bu gece... savaş başlıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/eff3fa49-11d8-451b-a173-f900acc8fd7e.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ustun-dokmen/depremle-ilgili-espri-2411492",
        "baslik": "Depremle ilgili espri",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Bugün size, belki de alışılmışın dışında bir haberimiz var.  Deprem gibi yıkıcı olaylardan sonra yapılan espriler… Ayıp mı, yoksa hayatta kalma mekanizmasının bir parçası mı?  İşte bu soru, bilim insanlarını ve sosyal bilimcileri yıllardır düşündürüyor.  \"Deprem esprisi mi?\" diye sormadan önce, biraz durup düşünelim.  Kültürümüzde, mizahın hayatın her alanına, hatta en karanlık köşelerine bile sızarak iyileştirici bir güç olduğunu biliyoruz.  Bir depremden sonra yapılan bir espri, belki de yüzeyi çirkin bir maskeyle örten, aslında içerideki inanılmaz direnci, yılmazlığı gösteren bir işaret olabilir.  Acıların pençesinde kıvranırken bile, mizahın küçük bir kıvılcımının hayat bulması, o insanın hayata tutunma gücünün bir göstergesi.  Çünkü kahkaha, bazen gözyaşlarından çok daha güçlü bir silahtır, travmanın karanlığına karşı kullanılan bir savunma mekanizmasıdır. Bu yüzden, bir sonraki deprem esprisiyle karşılaştığınızda, belki de altındaki güçlü insan ruhunun sesini duymaya çalışın.  Unutmayın, kahkaha bazen en acı gerçeklerin bile üstünü örtebilen sihirli bir panzehirdir.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar449_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/taksim-metrosu-neden-kapali-22-haziran-taksim-metrosu-ne-zaman-acilacak-2411490",
        "baslik": "Taksim metrosu neden kapalı? 22 Haziran Taksim metrosu ne zaman açılacak?",
        "yorumlanmis_metin": "İstanbul'un kalbinin, Taksim Meydanı'nın altındaki nabız bugün durdu!  Yenikapı-Hacıosman metro hattının Taksim ve Şişhane durakları ile Taksim-Kabataş füniküler hattı, İstanbul Valiliği'nin ani kararıyla hizmet dışı bırakıldı.  Evet, doğru duydunuz!  İstanbul'un en yoğun kullanılan toplu taşıma hatlarından biri, aniden ve beklenmedik bir şekilde kapandı.  Soru şu:  Neden?  Bu ani kapanmanın ardındaki gizemli perdeyi aralamaya çalışırken,  22 Haziran'da Taksim'de metro vagonlarının tekrardan raylara dönecek mi, yoksa bu duraklama daha uzun sürecek mi, henüz net değil.  Yetkililerden gelecek resmi açıklamayı beklerken,  İstanbullular alternatif ulaşım yollarına yönelmek zorunda kaldı.  Taksim'in altındaki sessizliğin ne kadar süreceğini hep birlikte göreceğiz.  Gelişmeleri yakından takip ediyoruz ve en güncel bilgileri sizlerle paylaşmaya devam edeceğiz.  Taksim metrosu haberlerinin peşindeyiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/defd6390-21de-4e05-862b-d0b1f1f5be53.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/spotify-a-ekle-kalbine-yerlestir-sren-le-tanisin-2411491",
        "baslik": "Spotify’a ekle, kalbine yerleştir: Sren’le tanışın",
        "yorumlanmis_metin": "Gözleriniz kulağınıza inanasıya kadar açılacak!  Müzik dünyasına fırtına gibi giriş yapan, genç ve çılgın yetenek Sren, sahneleri fethetti, kalpleri çaldı ve şimdi de Spotify listelerinizi ele geçirecek!  Alternatif müzik denince aklınıza ilk gelen isim olmaya aday Sren,  merakla beklenen ilk albümüyle karşımızda.  Hazır olun, çünkü müzik algınız tamamen değişecek!  Bu genç yıldızın müziğiyle tanışmak için tek yapmanız gereken Spotify'ı açmak…  Eklemek, kalbinize yerleştirmek, sizin elinizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/66756353-730a-4a3c-9573-5c12c2ff3e57.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/taksim-ve-sishane-metro-istasyonlari-ikinci-bir-duyuruya-kadar-kapali-2411489",
        "baslik": "Taksim ve Şişhane metro istasyonları 'ikinci bir duyuruya kadar' kapalı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! İstanbul'un kalbinin attığı noktalardan ikisi, Taksim ve Şişhane, bugün itibariyle metro yolcularına kapılarını kapattı!  Evet, doğru duydunuz!  Metro İstanbul'dan flaş bir açıklama geldi: Taksim ve Şişhane metro istasyonları ile Taksim-Kabataş Füniküler Hattı, İstanbul Valiliği'nin ani kararıyla saat 10:00'dan itibaren hizmet dışı.  Şehrin nabzını tutan bu iki hayati nokta, \"ikinci bir duyuruya kadar\" ulaşılmaz durumda. Bu beklenmedik gelişmenin ardında ne yatıyor?  İstanbul'un altını üstüne getiren bu gizemli kararın sebebi henüz netlik kazanmasa da, yetkililerin açıklamasını yakından takip ediyoruz.  Taksim ve Şişhane'de yaşayanlar, çalışanlar ve bu güzergahları kullanan tüm yolcular için alternatif ulaşım planlarını şimdiden gözden geçirmek büyük önem taşıyor.  Gelişmeleri anlık olarak aktarmaya devam edeceğiz.  İstanbul'un altındaki bu sarsıntının sebebi ne?  Yanıt için bizimle kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dacce241-db03-4f65-b674-ac0d01b64561.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/cok-acim-diye-agladim-2411488",
        "baslik": "‘Çok açım diye ağladım’",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlerle,  sinema dünyasından gelen,  duyguları ekranlara yansıtan,  tam anlamıyla tüyler ürpertici bir hikaye paylaşıyoruz.  \"Atlet\" filminin yıldızı Sevda Baş,  rolünün onu gözyaşlarına boğduğunu itiraf etti.  Sadece bir rol değil;  fiziksel, zihinsel ve duygusal bir maraton...  Baş'ın ağlayarak itiraf ettiği \"Çok açım diye ağladım\" sözleri,  performansının derinliğini ve  rolün getirdiği yoğunluğu gözler önüne seriyor.  Bu filmde,  Baş'ın sadece oyunculuğunun değil,  insanlığının da sınırlarını zorladığına şahit oluyoruz.  \"Atlet\",  sinemaseverleri derinden etkileyecek bir deneyim vaat ediyor.  Detaylar ve daha fazlası,  haber bültenlerimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9944980f-0b14-440d-8282-6919b789cc3c.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/kultur-rotasi-2411487",
        "baslik": "Kültür Rotası",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler! Bu hafta,  şehir hayatının beton karmaşasından sıyrılıp ruhunuzun derinliklerine ineceğiniz bir kültür yolculuğuna çıkmaya hazır olun!  \"Kültür Rotası\"nda,  bu hafta sahneleri, galerileri ve sinemaları sallayacak, nefes kesen etkinliklere dalıyoruz!  Konserlerin büyülü notalarıyla başlıyoruz; kulaklarımızın şöleni olacak performanslar sizi bekliyor! Ardından, tiyatronun büyülü dünyasına adım atıyoruz;  duyguların fırtınasına kapılıp, kahkahalarla ve gözyaşlarıyla dolu bir yolculuğa çıkacağız.  Ve tabii ki, sinema perdesinin sihirli dünyasını unutmayalım;  efsanelere meydan okuyan, kalpleri ısıtan ve zihinleri açan filmler sizi bekliyor.  Sergilerle ise görsel bir şölene dalacağız; fırçaların dansı, renklerin armonisi…  Bu hafta, kültür ve sanatın nabzı tüm hızıyla atıyor!  Detaylar için haber bültenimizi takip etmeye devam edin,  ve unutmayın; kültür, hayatın en güzel renklerinden biridir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/42437331-6022-4a8e-b1e0-f7ba5f9dbfd1.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/22/akdeniz-baski-altinda-sergisi-akdenizin-gelecegi-sanatla-tartisiliyor",
        "baslik": "'Akdeniz Baskı Altında' sergisi: Akdeniz’in geleceği sanatla tartışılıyor",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Bugün size, sanatın gücünün iklim krizinin dehşetini gözler önüne seren, nefes kesen bir sergiden bahsedeceğim.  Institut Français'in kapılarını ardına kadar açtığı \"Akdeniz Baskı Altında\" sergisi, Akdeniz'in geleceğini değil, bugünü sorgulamaya çağırıyor.  Unutmayın, Akdeniz sadece bir tatil rotası değil;  bir ekosistem, bir yaşam alanı, binlerce türün, milyonlarca insanın yuvası... Ve bu cennet,  yavaşça boğuluyor.\n\nSergi, sanatı ve bilimi bir araya getirerek,  bu dramatik gerçeği çarpıcı bir şekilde gözler önüne seriyor.  Resimler, heykeller, enstalasyonlar... Her eser, Akdeniz'in giderek artan baskılarla boğuşmasını,  çaresizliğinden umuduna kadar, tüm duygusal yelpazesiyle aktarıyor.  Bir fırtınanın ortasında savrulan bir yelkenli gibi, Akdeniz'in geleceği belirsizliğin karanlık sularında yol alıyor.  Ancak bu sergi,  umudun tamamen kaybolmadığını da gösteriyor.  Çünkü sanat, sadece sorunları göstermekle kalmıyor; çözüm yolları için de yeni ufuklar açıyor.\n\n\"Akdeniz Baskı Altında,\" sadece bir sergi değil;  bir uyarı, bir çağrı!  Gelecek nesiller için bu eşsiz havzanın korunması için harekete geçme vakti geldi. Bu önemli sergiyi ziyaret ederek, siz de bu hayati mücadelede yerinizi alabilirsiniz.  Detaylar, ekranda.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 09:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/dolandirici-molla-2411486",
        "baslik": "Dolandırıcı molla",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Bugün, tarihin gizli kalmış bir yüzüne ışık tutuyoruz.  Karşınızda Said Molla;  dini söylemle süslenmiş, zekâ dolu bir aldatmaca ustası!  Amcası Şeyhülislam Cemalettin Efendi'nin gölgesinde büyüyen bu gizemli figür,  dini otoriteyi arkasına alarak nasıl bir ağ örmüş,  bir bakın!  Hürriyet İtilafçı kimliğiyle maskeye bürünmüş,  İngiliz Dostları Derneği'nin kurucusu olarak İngilizlerden daha İngilizci bir tavır sergileyen Molla, iktidarın bile onu neden sahiplenmekten kaçındığını anlamak için  incelememiz gereken bir paradoks.  Bugün,  bu karmaşık karakterin perde arkasını,  inanılmaz entrikalarını ve gizli ittifaklarını deşifre ediyoruz.  Kalın bizimle!  Said Molla'nın çarpıcı hikâyesi,  hemen şimdi başlıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b3710b9d-fa58-45c2-9cab-458955aa6c7e.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/kahkahanin-faydalari-2411485",
        "baslik": "Kahkahanın faydaları",
        "yorumlanmis_metin": "İyi akşamlar! Bugün size gülmenin sırrını, hayata gülümseyerek bakmanın bilimsel gerçeklerini anlatacağız.  Unutun gri haberleri, soluk yüzleri!  Bugün, kahkahanın müthiş gücünden bahsediyoruz!  Araştırmalar gösteriyor ki, o patlayan kahkaha sadece neşe değil, adeta biyolojik bir mucize!  Bağışıklığınızı güçlendiren, kalbinizin ritmini düzenleyen, zihninizi pırıl pırıl yapan, tam bir yaşam iksiri! Bilim, kahkahanın faydalarını kanıtlıyor!  Yani, dile kolay; gülelim, güldürelim, sağlıklı ve mutlu bir hayata \"kahkaha terapisi\"yle adım atalım!  Detaylar haber bültenimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7e2b133-5b9b-4e5b-9c59-e42ae9b8c226.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/cem-catik-mukemmellik-insan-faktorunu-ortadan-kaldiriyor-2411484",
        "baslik": "Cem Çatık: 'Mükemmellik insan faktörünü ortadan kaldırıyor'",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Müzik dünyasının gizli kahramanlarından, yeteneğinin sınırlarını zorlamaktan asla çekinmeyen Cem Çatık, geri döndü!  İkinci enstrümantal albümüyle,  müzikseverleri adeta bir tsunaminin ortasına bırakmaya hazırlanan Çatık,  bu sefer daha da iddialı.  “Mükemmellik insan faktörünü ortadan kaldırıyor” diyor;  ve biz de,  bu sözlerin ardındaki müthiş enerjiyi,  her notasında hissediyoruz.  Kusursuzluğun ötesine geçen bir müzik deneyimi mi arıyorsunuz?  O zaman kulaklarımızı ve ruhlarımızı Çatık'ın büyülü dünyasına teslim etmeye hazırlanalım!  Albüm, yarından itibaren tüm dijital platformlarda!  Detaylar için haberimizin devamına göz atabilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cc2d7de2-339e-4015-a953-05579e5d38ac.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/omer-fethi-gurer-akaryakit-fiyatlarindaki-artis-tarimsal-uretimi-ve-ticareti-sarsiyor-2411483",
        "baslik": "Ömer Fethi Gürer: Akaryakıt fiyatlarındaki artış, tarımsal üretimi ve ticareti sarsıyor",
        "yorumlanmis_metin": "Değerli izleyiciler, ekranlarınıza Türkiye'nin nabzını tutan haber bültenimizden canlı yayınla bağlanıyoruz.  Bugün gündemimizde, sofralarımızı ve ekonomimizi doğrudan etkileyen, ülkemizin tarım sektörünü alt üst eden bir kriz var.  CHP Niğde Milletvekili Ömer Fethi Gürer'in sert uyarısıyla karşınızdayız!\n\nAkaryakıt zamlarının, çiftçimizin belini büktüğünü, tarım ürünlerinin fiyatlarını uçurduğunu ve vatandaşımızı da derin bir ekonomik sıkıntıya sürüklediğini belirten Gürer,  durumu \"dolaylı kıtlık\" olarak tanımlıyor.  Artışın sadece rakamlardan ibaret olmadığını,  ekmeğimizin, soframızın fiyatına yansıdığını vurguluyor.  Borç batağına saplanan çiftçilerimiz, ürünlerini satamıyor; vatandaşımız ise pahalılığa teslim oluyor.  Emeklilerimiz, asgari ücretlilerimiz…  Hepsi,  ceplerindeki dar gelirle,  market raflarındaki  fiyat etiketlerine bakıp,  hayallerinden vazgeçiyor.\n\nGürer'in sözleri,  bir uyarıdan çok,  bir çığlıktır!  Bu durumun,  sadece çiftçilerimizin değil,  tüm ülkemizin geleceğini tehdit ettiğini unutmamalıyız.  Sorun sadece akaryakıt zamları değil;  sürdürülebilir bir tarım politikasının acilen hayata geçirilmesi gerekiyor.  Yoksa bu  sessiz kıtlık,  yakın gelecekte daha da yıkıcı sonuçlar doğuracak.  Bu konuyu yakından takip etmeye devam edeceğiz. Şimdi sizlere,  konuya ilişkin farklı uzman görüşleriyle devam edeceğiz…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/28a6147d-a952-4f37-bf82-4cbfaf58c53c.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/sanatla-aramiza-yapay-zeka-mi-girecek-2411482",
        "baslik": "Sanatla aramıza yapay zekâ mı girecek?",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Sanat dünyasında devrim niteliğinde bir değişim kapıda!  Müzelerin güvenliğini sağlama yöntemleri tamamen değişime uğruyor.  Unutun fiziksel bariyerleri, unutun kalabalık güvenlik görevlilerini!  Yapay zekânın sihirli dünyası, sanat eserlerimizi koruma altına alıyor.  Algoritmalar, sofistike yüz tanıma sistemleri…  Artık sanatı, rahatsız edici güvenlik önlemlerine takılmadan, özgürce deneyimleyebileceğiz.  Yapay zekâ, sanat eserlerini korurken, ziyaretçilerin deneyimini de zenginleştiriyor.  İşte geleceğin müzeleri, teknoloji ve sanatın muhteşem bir dansı ile şekilleniyor!  Detaylar haberin devamında…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0b8c889e-f692-4a8c-9d20-62181e71c93e.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/siccil-den-sahab-a-iran-in-balistik-fuzeleri-2411481",
        "baslik": "Siccil'den Şahab'a: İran'ın balistik füzeleri...",
        "yorumlanmis_metin": "Dünyanın nabzını tutanlardan merhaba!  Bugün gündemimizde, gerilimi tırmandıran, bölgesel ve küresel güvenliği tehdit eden bir konu var: İran'ın balistik füze gücü.  Yıllarca süren yaptırımların gölgesinde, gizli bir şekilde geliştirilen bu ölümcül teknoloji artık gözlerimizin önünde!  Siccil'den Şahab'a uzanan füze yelpazesi, sadece İsrail'e değil,  Körfez'in tümüne, hatta ABD üslerine kadar uzanan bir tehdit oluşturuyor.  Söz konusu olan, sadece füzeler değil;  nükleer başlık taşıma kapasitesi!  Bu, bölgedeki hassas dengeyi alt üst edebilecek, bir kıyametin fitilini ateşleyebilecek bir güç gösterisi.  İran'ın bu adımları, bölgedeki belirsizliği daha da derinleştirirken, küresel güçlerin de gözlerini bu tehlikeye dikmesini gerektiriyor.  Konunun ayrıntıları ve uzman görüşleri, haber bültenlerimizin devamında...  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2438d874-b1d0-45a4-8b92-aba9d215b1f0.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-israil-e-duzenlenen-son-saldirida-40-fuze-kullanildi-2411480",
        "baslik": "İran: İsrail'e düzenlenen son saldırıda 40 füze kullanıldı",
        "yorumlanmis_metin": "İyi akşamlar, haberlere hoş geldiniz.  Bu akşam, Ortadoğu'dan çarpıcı bir gelişmeyle karşınızdayız.  İran Devrim Muhafızları Ordusu, İsrail'e yönelik gerçekleştirilen son saldırıda tam 40 füzenin kullanıldığını resmen doğruladı.  Evet, doğru duydunuz, kırk.  Bu sayı, gerilimin boyutunu ve İran'ın olası misilleme kapasitesini gözler önüne seren, tartışmasız bir güç gösterisi.  Bu gelişme, bölgesel istikrar için ciddi bir tehdit oluşturuyor ve uluslararası toplumu derin endişelere sevk ediyor.  40 füzenin hedefi, kullanılan füze türleri ve saldırının olası sonuçları hakkında henüz net bir bilgi yok. Ancak, bu cesur açıklama, bölgedeki ateşkes çağrılarını gölgede bırakarak, yeni bir gerilim sarmalının başlangıcını müjdeliyor olabilir.  Konu hakkında gelişmeleri yakından takip ediyor ve size en son bilgileri ulaştırmaya devam edeceğiz.  Bizi izlemeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d17610ec-6e88-4861-a3ae-c5bb45d16987.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/colden-gelen-esin-2411477",
        "baslik": "Çölden gelen esin",
        "yorumlanmis_metin": "Günün en çarpıcı haberiyle karşınızdayız!  Kum fırtınalarının ve kavurucu güneşin diyarından, çölün kalbinden bir sanat fırtınası esiyor!  Ünlü Türk sanatçımız Ayça Ceylan, Suudi Arabistan'ın prestijli konuk sanatçı programında,  büyülü eserini tamamlamak üzere!  Bu, sadece bir proje değil;  kültürlerin buluşması, yeteneğin coğrafyayı aşması,  çölün sessizliğinden yükselen bir sanat devriminin başlangıcı!  Ayça Ceylan'ın  Suudi Arabistan'dan getireceği  esin ve  eserler,  yakında sanat dünyasını kasıp kavuracak!  Detaylar için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/90d4984a-7ce2-4ef2-be6a-bdc7f3d62e3f.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-in-iran-saldirisi-kongre-yi-karistirdi-azil-ve-direnis-sesleri-yukseliyor-2411478",
        "baslik": "Trump’ın, İran saldırısı Kongre’yi karıştırdı: Azil ve direniş sesleri yükseliyor",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Geçtiğimiz saatlerde yaşananlar, ABD'nin siyasi manzarasını adeta bir deprem bölgesine çevirdi!  İran'daki nükleer tesislere düzenlenen saldırı, Başkan Trump'ın masasına, Kongre'nin ise tam ortasına bomba gibi düştü!  Beyaz Saray'dan gelen açıklamalar, \"teröre karşı güçlü bir yanıt\" olarak nitelendirilirken, Capitol Tepesi'nde ise bir fırtına kopuyor!  Cumhuriyetçiler, Başkan'ın kararlılığını alkışlarken, Demokratlar adeta isyan bayrağını çektiler!  \"Yetki aşımı\", \"anayasa ihlali\" ve hatta \"azil\" çağrıları, Kongre koridorlarında yankılanıyor.  Ülke, bir iç çatışmanın eşiğinde mi?  Bu saldırının sonuçları, yalnızca İran'ın sınırlarını değil, ABD'nin geleceğini de şekillendirecek gibi görünüyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz,  sizleri de haberdar etmeye devam edeceğiz.  Daha fazla gelişme için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6f1b6bcb-94e8-451e-be62-1510116f8c79.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/bugun-hangi-maclar-var-saat-kacta-22-haziran-gunu-mac-programi-2411479",
        "baslik": "Bugün hangi maçlar var, saat kaçta? 22 Haziran günü maç programı...",
        "yorumlanmis_metin": "Heyecan dorukta! Futbolseverler, takvimlerinizi işaretleyin! Çünkü bu Pazar, 22 Haziran, tam bir futbol şöleni yaşayacağımız gün!  Kanallarınızda yerinizi alın, çünkü bugün sahalarda patlayacak heyecanı sizlerle birlikte ekrana taşıyoruz!  Unutulmaz goller, nefes kesen mücadeleler ve beklenmedik sürprizlerle dolu bir gün bizleri bekliyor.  Pazar günkü maç programını detaylarıyla birlikte, hemen şimdi sizlere sunuyoruz! Hazırsanız, başlayalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/548fa00b-9cd3-4129-bec3-920c46396c7e.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-pazar/the-last-of-us-tan-andor-a-2025-te-neyi-izledik-neyi-konustuk-2411476",
        "baslik": "The Last of Us’tan Andor’a: 2025’te neyi izledik, neyi konuştuk?",
        "yorumlanmis_metin": "2025’in ilk yarısı, ekran başındakileri nefes nefese bırakan bir dizi maratonuna sahne oldu!  \"The Last of Us\"un kıyamet sonrası gerilimiyle \"Andor\"un siyasi entrikalarının arasında,  kültürümüzü derinden sarsan bir dizi fırtınası esti!  Mini dizilerin incelikli dokunuşlarından, milyon dolarlık prodüksiyonların görsel şölenlerine;  kara mizahın acı tatlı zevkinden, distopik dünyaların karanlık yansımalarına dek…  2025'in ilk yarısı,  anlatımın sınırlarını zorlayan, biçimiyle büyüleyen,  bizleri ekranlara kilitlemeyi başaran bir dizi deneyimi sundu.  İşte bu yüzden, sadece izlediklerimiz değil, konuştuklarımız da unutulmayacak bir yılın başlangıcına tanık olduk!  Daha fazlası için, haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1265d360-b27b-40c2-b45f-ae1418b51836.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/turkiye-brezilya-maci-ne-zaman-saat-kacta-hangi-kanalda-2411475",
        "baslik": "Türkiye - Brezilya maçı ne zaman, saat kaçta, hangi kanalda?",
        "yorumlanmis_metin": "Heyecan dorukta! Voleybolseverler, takvimlerinizi işaretleyin!  A Milli Kadın Voleybol Takımımız, Dünya Voleybolunun devlerinden Brezilya ile karşı karşıya geliyor! İstanbul'un kalbinde, nefes kesen bir mücadeleye şahit olacağız.  FIVB Milletler Ligi'nin ateşli ikinci haftasının son maçında, kızlarımız sahaya çıkıp gururumuzu temsil edecekler.  Saat 19:00'da, tüm Türkiye tek yürek olup milli takımımızı destekleyecek.  Bu heyecanı kaçırmayın! Maçın canlı yayınını hangi kanalda izleyebileceğinizi öğrenmek için ekranlarınızdan ayrılmayın!  Hazır olun, çünkü bu, unutulmaz bir karşılaşma olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1b33c938-6053-49fe-965a-1ee6afaea791.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/muhtarlar-dernegi-baskanini-oldurmustu-yakalandi-2411474",
        "baslik": "Muhtarlar derneği başkanını öldürmüştü: Yakalandı!",
        "yorumlanmis_metin": "Diyarbakır'dan kan donduran bir gelişme!  Silvan Muhtarlar Derneği Başkanı Murat Ateş'in acımasızca öldürülmesiyle sarsılan kentin üzerine bugün kara bir bulut daha çöktü.  Boşandığı eşine yardım etmemesini isteyerek Ateş'i ölümle tehdit eden şüpheli A.U., günler süren yoğun bir takip sonucu, adeta bir fare avı gibi, saklandığı ininden çıkarıldı!  Adaletin uzun kolları,  bir muhtarın canına kıyanı yakaladı. Bu soğukkanlı cinayetin perde arkası ve A.U.'nun nasıl bir planla hareket ettiği soruları ise,  soruşturma dosyasında yanıtlarını bekleyecek.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9ca2da93-d009-4d40-ac47-037b3770f779.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/saglik/kene-kabusu-geri-dondu-cin-menseli-yeni-tur-bulundu-2411473",
        "baslik": "Kene kabusu geri döndü: Çin menşeli yeni tür bulundu!",
        "yorumlanmis_metin": "Anons:  Korkunç bir gerçek... Yaz sıcağının gölgesinde sinsice yaklaşan bir tehlike!  Türkiye'nin huzurunu kaçıran, ölümcül bir istila!\n\n(Kısa, gerilim dolu bir müzik parçası)\n\nSpiker:  İyi akşamlar.  Bugün size tüyler ürpertici bir haberi aktarmak zorundayız.  Yazın keyfini çıkarmak için dışarı çıktığınızda karşılaşabileceğiniz en son şey... Ölümcül bir kene!  Evet, yanlış duymadınız.  Çin kökenli, yeni ve son derece tehlikeli bir kene türü ülkemize giriş yaptı ve bazı illerimizde ölümcül vakalara yol açtı.  Bu minik yaratıklar, ter ve idrar kokusuna adeta manyetik bir çekimle yaklaşıyorlar; yani, açık havada spor yaparken ya da doğada vakit geçirirken daha da savunmasızız.  Uzmanlar alarma geçmiş durumda!  Bu yeni kene türünün taşıdığı hastalıkların ne kadar tehlikeli olduğu henüz tam olarak tespit edilebilmiş değil. Ancak bilinen vakalarda kaybedilen canlar, bu tehdidin ciddiye alınması gerektiğini gösteriyor. Önümüzdeki günlerde ve haftalarda dikkatli olmalıyız, koruyucu önlemleri mutlaka almamız gerekiyor!  Sağlık yetkililerinden gelecek uyarıları yakından takip edin ve lütfen kendinizi ve sevdiklerinizi bu ölümcül tehlikeden koruyun.  Daha fazla detay için haber bültenimizi takip etmeye devam edin.  Şimdilik, dikkatli kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/84af0773-ef02-4888-9b0d-c7af5954244a.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/siccil-fuzesi-nedir-siccil-fuzesi-ozellikleri-nelerdir-siccil-fuzesinin-menzili-ne-kadar-2411472",
        "baslik": "Siccil füzesi nedir? Siccil füzesi özellikleri nelerdir? Siccil füzesinin menzili ne kadar?",
        "yorumlanmis_metin": "Büyük bir jeopolitik gerilim fırtınasının ortasında, Ortadoğu'dan çarpıcı bir haber! İran, İsrail'e karşı yeni bir füze saldırısı dalgasında \"Siccil\" adlı gizemli silahını kullandığını açıkladı.  Bu, 12. saldırı dalgası... evet, doğru duydunuz, ON İKİNCİ!  Peki, bu Siccil adlı gizemli füze neyin nesi?  Basit bir füze değil;  uzun menzilli, yüksek hassasiyetli bir tehdit...  bir stratejik tehdit!  İran tarafından  \"özellikleri ve menzili\" hakkında henüz resmi bir açıklama yapılmamış olsa da, uzmanlar bu silahın bölge dengelerini alt üst etme potansiyeline sahip olduğu konusunda hemfikir.  Ortadoğu'nun barut fıçısı üzerindeki ateşin daha da yaklaştığı bir zamanda, Siccil'in gizemi ve gücü  bölgeyi ve dünyayı yakından ilgilendiren bir soru işareti olarak kalmaya devam ediyor.  Sizlere konunun gelişmelerini anlık olarak aktarmaya devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b9307dd7-6bfe-44f2-b6c5-4e3a19b61982.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sinav-yolunda-feci-kaza-1-olu-8-yarali-2411471",
        "baslik": "Sınav yolunda feci kaza! 1 ölü, 8 yaralı",
        "yorumlanmis_metin": "Heyecan dolu bir günün ortasında, Aksaray'dan yürek burkan bir haberle karşınızdayız.  Sınav telaşıyla akan yollarda, ölümcül bir çarpışma!  Hafif ticari araç ile otomobilin korkunç kazası,  bir canın daha kaybıyla sonuçlandı.  Acı haber, 8 yaralıyla daha da katmerlendi.  Olay yerinden gelen ilk görüntüler, kaza sonrası oluşan dehşeti gözler önüne seriyor.  Acil servislerin yoğun çabalarına rağmen,  trafik kazasının acı bilançosu ne yazık ki ağır.  Polis ekipleri kazanın ayrıntılarını araştırırken,  yaralıların tedavilerinin sürdüğü hastanelerden de  yeni gelişmeler bekliyoruz.  Bu acı olayın tüm ayrıntılarını sizlerle paylaşmaya devam edeceğiz.  Yollarda dikkatli olalım,  hayat çok kıymetli...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9771ae57-981b-4dd2-88a9-ec483ca343a2.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/magazin/irem-derci-de-ayni-hastaligi-yasamisti-nihal-candan-in-ardindan-o-zamanlari-paylasti-2411470",
        "baslik": "İrem Derici de aynı hastalığı yaşamıştı: Nihal Candan'ın ardından o zamanları paylaştı",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Bugün sizi derin bir üzüntüyle sarmalayan bir haberle karşınızdayız.  Genç ve yetenekli Nihal Candan’ın ani vefatı, sanat dünyasına şok etkisi yarattı.  Cezaevinde geçirdiği anoreksiya mücadelesi, ne yazık ki trajik bir sonla noktalandı.  Ancak bu acı kayıp, sadece bir insanın hikayesi değil;  aynı hastalıkla boğuşmuş ve bu karanlık yola yakından tanık olmuş diğerlerinin sesini de yükseltti.\n\nİşte tam bu noktada, güçlü sesi ve cesur duruşuyla tanıdığımız İrem Derici,  kalplerimizi burkan paylaşımlarıyla karşımıza çıktı.  Kendi anoreksiya deneyimini paylaşarak, Nihal Candan'ın hikayesine ışık tuttu ve bu sessiz salgının gölgesinde kalmış diğerlerine umut oldu.  Derici’nin paylaşımı, anoreksinin sadece kilo vermeyle sınırlı olmadığını,  ruhsal bir hastalık olduğunu ve acil müdahale gerektiğini bir kez daha hatırlatıyor.  Bu trajik olayın, farkındalık yaratması ve toplum olarak bu yıkıcı hastalığa karşı daha duyarlı olmamız için bir fırsat olmasını diliyoruz.  Nihal Candan'ı saygı ve rahmetle anıyor, İrem Derici'nin cesaretine ise yürekten teşekkür ediyoruz.  Unutmayın, yardım almak asla zayıflık değil, güçtür.  Siz de bu mücadeleyi veren veya seven birilerini tanıyorsanız, lütfen uzanıp destek olun.  Daha fazlası için, haberin detaylarına web sitemizden ulaşabilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/27e81b01-39d3-4ced-aa6c-ec45b2e95fc7.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/antalya-da-tarihi-kilisenin-taslarini-sokup-bolgede-mangal-yapmislar-2411469",
        "baslik": "Antalya'da tarihi kilisenin taşlarını söküp, bölgede mangal yapmışlar",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size Antalya'dan, tarihin acı bir şekilde yakılıp kül edildiği bir olayı aktarmak için buradayız.  11. yüzyıldan kalma, yüzyılların sessiz tanığı bir kilisenin taşları…  evet, doğru duydunuz,  mangal yakmak için kullanılmış!  Ziyarete kapalı olması, bu tarihi mirasa saygısızlığı engellemeliydi, değil mi? Ama görünüşe göre,  tarihin saygısızlığa tahammülü yokmuş!  Bu barbarca eylem, sadece taşların değil,  yüzyıllardır ayakta duran bir medeniyetin, bir tarihin, bir hafızanın parçalanması anlamına geliyor.  Yetkililerin bu vahşice saldırının faillerini en kısa sürede bulup adalete teslim edeceğinden eminim.  Ancak unutmayalım,  gerçek suçlu yalnızca bu kişiler değil,  tarihimize duyarsız kalan, korumayı değil yok etmeyi tercih eden bir zihniyettir.  Bu olay, hepimize tarihimizi koruma sorumluluğunun ne kadar büyük olduğunu bir kez daha hatırlatıyor.  Detaylar için takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7109fb69-a93f-4834-a123-e8b6c454d040.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/salzburg-al-hilal-maci-ne-zaman-saat-kacta-hangi-kanalda-2411468",
        "baslik": "Salzburg - Al Hilal maçı ne zaman, saat kaçta, hangi kanalda?",
        "yorumlanmis_metin": "Dünyanın en büyük kulüp takımları şöleni FIFA Kulüpler Dünya Kupası'nda heyecan dorukta!  Bu gece, gözler Avusturya'nın gururu Salzburg ile Suudi Arabistan devi Al Hilal'in muhteşem karşılaşmasına çevrilmiş durumda!  Pazartesi gecesi, yani 23 Haziran'da, TSİ 01:00'da,  sahnede gerçek bir futbol fırtınası yaşanacak!  İki dev arasında patlayacak bu mücadelenin her anını kaçırmayın!  Gerilim, heyecan, muhteşem goller...  Salzburg-Al Hilal maçı,  [Kanal adı] ekranlarında sizlerle!  Saatler 01:00'ı gösterdiğinde, yerinizi alın,  futbol şölenine hazır olun!  Unutmayın, bu maç,  tarihe geçecek bir karşılaşma olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ffe7766b-657d-41ea-9d91-ebfea6b160e8.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iski-istanbul-barajlarinin-doluluk-oranini-acikladi-22-haziran-pazar-2025-2411467",
        "baslik": "İSKİ, İstanbul barajlarının doluluk oranını açıkladı (22 Haziran Pazar 2025)",
        "yorumlanmis_metin": "İşte İstanbul'un can damarı, su kaynaklarımızın son durumu!  Bugün, 22 Haziran 2025 Pazar günü, İSKİ'den kritik bir rakam geldi.  İstanbul barajlarının ortalama doluluk oranı... yüzde 69,41!  Evet, doğru duydunuz!  Yüzde 69,41. Bu rakam, şehrin susuzluğa karşı ne kadar dirençli olduğunu gösteriyor mu, yoksa gelecek için daha dikkatli olmamız gerektiğini mi fısıldıyor?  Bu sayı,  sadece bir rakam değil, milyonlarca İstanbullunun hayatını, geleceğini ilgilendiren bir gösterge.  Suyun kıymetini bir kez daha hatırlatırken, uzman görüşlerine ve İSKİ'nin önümüzdeki dönemdeki çalışmalarına yakından bakacağız.  Konu hakkında detaylı analizlerimiz ve uzman yorumlarımız, haber bültenlerimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/174479a4-58cf-4465-b8c0-77be57f1f85e.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/defne-samyeli-den-fatih-altayli-ya-destek-mesaji-2411466",
        "baslik": "Defne Samyeli'den Fatih Altaylı'ya destek mesajı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Günün en çarpıcı gelişmesiyle karşınızdayız.  Basın özgürlüğünün nabzını tutan, kaleminin sivriliğiyle tanınan Fatih Altaylı'nın gözaltına alınması, Türkiye'yi derinden sarsarken, sanat dünyasından da yankı bulan bir destek seline dönüştü!  Ve bu selin en dikkat çekici dalgası?  Muhteşem Defne Samyeli'nin, sosyal medya hesabından yayınladığı o cesur, o etkileyici mesajı!  Altaylı'ya olan dayanışmasının,  sadece bir destek mesajından çok daha fazlası olduğunu söyleyebiliriz.  Samyeli'nin bu hamlesi,  suskunluğun kırıldığı, özgürlüğün sesinin yükseldiği bir anın simgesi oldu.  Detayları ve uzman yorumlarıyla haberin tam metnine haber bültenimizde ulaşabilirsiniz.  Kaleminizi özgür bırakın, sesiniz yükselsin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a644ce14-ea66-469c-b6ac-23b03e5f64fc.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/almanya-teknoloji-devleriyle-iş-birliğine-son-verme-çabası/a-72988070?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Almanya: Teknoloji devleriyle iş birliğine son verme çabası",
        "yorumlanmis_metin": "İyi akşamlar! Avrupa'nın dijital geleceği yeniden yazılıyor!  ABD'li teknoloji devlerinin gölgesinden kurtulma mücadelesi, Almanya'nın kuzeyinde, Schleswig-Holstein eyaletinde somut adımlar atılıyor.  Uzun yıllardır alıştığımız, neredeyse bağımlılık haline getirdiğimiz bu devlerin kontrolünden sıyrılma çabası, artık sadece bir tartışma konusu değil, fiili bir eylem!  Dijital egemenlik kavramı, soyut bir slogan olmaktan çıkıp, Schleswig-Holstein'de hayata geçiyor.  Bu eyalet, Avrupa'nın dijital bağımsızlığının öncü örneği mi olacak?  Teknoloji dünyasında yaşanacak bu büyük değişimin detaylarını ve  Almanya'nın bu cesur hamlesinin sonuçlarını yakından takip edeceğiz.  Detaylar haber bültenlerimizde…",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/abd-bombardımanı-sonrası-iran-dan-israil-e-misilleme/a-72997681?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "ABD bombardımanı sonrası İran'dan İsrail'e misilleme",
        "yorumlanmis_metin": "Heyecan verici gelişmeler yaşanıyor!  Ortadoğu'da gerilim tırmandı!  ABD'nin İran'daki nükleer tesislere yönelik hava saldırılarının ardından, Tahran'dan beklenmedik ve sert bir misilleme geldi!  İki dalga füze... İki dalga ateş ve öfke! İsrail hedef alındı!  İsrail hava sahası acil olarak kapatıldı!  Bu beklenmedik gelişme, bölgeyi yangının eşiğine getirdi!  Dünya, nefesini tutmuş bekliyor!  İsrail'in yanıtı ne olacak?  Bu füze saldırılarının yankıları dünyayı sarsacak mı?  Gelişmeleri yakından takip ediyoruz ve size anlık bildirimlerle bilgilendireceğiz!  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abdnin-iran-saldirilarina-dunya-liderleri-ne-tepki-verdi",
        "baslik": "ABD'nin İran saldırılarına dünya liderleri ne tepki verdi?",
        "yorumlanmis_metin": "Dünyanın nabzı bugün ABD'nin İran'a yönelik saldırılarının yankılarıyla atıyor!  Washington'dan gelen füzelerin gölgesi, küresel siyaseti kasıp kavururken, dünya liderlerinin tepkileri ise adeta bir ayna tutuyor mevcut jeopolitik gerilime. Latin Amerika'dan yükselen sitem dolu sesler, ABD'nin bu adımını sert bir şekilde eleştirirken, Avrupa'dan gelen sesler ise daha ihtiyatlı; barışın zayıf fısıltıları arasında çözüm arayışının yankıları duyuluyor.  Müzakere çağrıları, gerilimin tırmandırılmaması için son bir çırpınış mı, yoksa gerçekçi bir diplomasi girişimi mi?  Bu sorunun cevabı, önümüzdeki günlerde şekillenecek gelişmelere bağlı.  Olaylar hızla gelişirken, biz de gelişmeleri yakından takip etmeye ve size en son haberleri aktarmaya devam edeceğiz.  Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/22/gaudinin-unlu-eseri-casa-batllonun-tarihi-cephesi-ve-avlusu-35-milyon-euroya-yenilendi",
        "baslik": "Gaudi'nin ünlü eseri Casa Batllo’nun tarihi cephesi ve avlusu 3,5 milyon euroya yenilendi",
        "yorumlanmis_metin": "İşte Barcelona'dan, mimarinin kalbine doğru canlı bir bağlantı!  Göz alıcı Casa Batllo, Antoni Gaudí'nin dehasının bir şaheseri, 3.5 milyon Euroluk kapsamlı bir restorasyonun ardından yeniden doğuyor!  Bir asırdan fazla zamanın getirdiği izleri silkeleyip, 1906'daki ihtişamına kavuşan bu muhteşem yapı, Gaudí'nin özgün tasarımını yeniden keşfetmemizi sağlıyor.  Tarihi cephe ve büyüleyici avlu, titizlikle yapılan bu restorasyon sayesinde, gelecek nesiller için güvence altına alındı.  Barcelona'nın kalbinde, zamanın ötesinde bir sanat eserinin yeniden canlanmasına şahit oluyoruz! Bu, sadece bir yenileme değil, bir efsanenin yeniden doğuşu!  Detaylar göz kamaştırıcı, ihtişam ise tarifsiz! Daha fazla ayrıntı için bizi takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abdnin-nukleer-tesislere-saldirisinin-ardindan-iran-israilin-kuzey-ve-orta-kesimlerini-vur",
        "baslik": "ABD'nin nükleer tesislere saldırısının ardından İran, İsrail’in kuzey ve orta kesimlerini vurdu",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir anda canlı yayındayız!  Geçtiğimiz saatlerde yaşanan olaylar, Ortadoğu'da yeni bir çatışma kıvılcımını mı ateşledi, yoksa küresel bir yangına mı dönüştü? ABD'nin İran'daki nükleer tesislere düzenlediği, beklenmedik ve cesur saldırının ardından, Tahran'dan beklenmedik bir karşılık geldi!  İran, İsrail'in kuzey ve orta bölgelerini hedef alan füze saldırılarını gerçekleştirdi.  16 kişinin yaralandığı bildirilirken, gerilim tırmanışının korkutucu boyutları gözler önüne seriliyor. Bu, sadece bir karşılık mı, yoksa bölgesel bir savaşın başlangıcı mı?  Tahminlerde bulunmak imkansız, ancak bir gerçek var:  Dünya, ateş hattında.  Bu gelişmeleri yakından takip etmeye ve size anlık bilgiler sunmaya devam edeceğiz.  Sizden gelen sorular ve yorumlar için sosyal medya hesaplarımızı takip etmeyi unutmayın.  Çünkü bu,  şimdilik son değil, sadece başlangıç olabilir.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/22/maceraperest-mimar-arif-hikmet-koyunoglunun-fotograflari-istanbulda",
        "baslik": "Maceraperest mimar Arif Hikmet Koyunoğlu’nun fotoğrafları İstanbul’da",
        "yorumlanmis_metin": "İşte karşınızda, tarihin derinliklerinde kaybolup, İstanbul'un ruhunun fotoğraflarını çekmiş bir adamın öyküsü!  Maceraperest mimar Arif Hikmet Koyunoğlu'nun hayata dair bakış açısını yansıtan, adeta zamanın içinden fırlamış fotoğrafları, İstanbul Araştırmaları Enstitüsü'nde sergileniyor!  \"Maceraperest Bir Mimarın Fotoğrafhanesi\" sergisi, 20. yüzyıl başından 1930'lara uzanan bir yolculuğa çıkartıyor bizi. Koyunoğlu'nun objektifinden, Türkiye'nin çalkantılı dönüşümünü, sokaklarının gizli kalmış güzelliklerini, insanlarının yaşamlarını keşfedeceksiniz. Bu, sadece bir fotoğraf sergisi değil; bir zaman tüneli, bir görsel hikaye, unutulmuş bir dönemin yeniden canlanması!  İstanbul'un eski ruhunu, modernleşmenin izlerini ve bir mimarın gözünden hayata bakışını kaçırmayın!  Sergiyi ziyaret ederek,  tarihin sayfalarını birlikte çevirmeye hazır olun!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 08:32"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/22/dunyanin-en-iyi-50-restorani-listesi-perudan-maido-zirvede",
        "baslik": "Dünyanın En İyi 50 Restoranı listesi: Peru'dan Maido zirvede",
        "yorumlanmis_metin": "İşte bu! Gastronominin Oscar'ları dağıtıldı!  Dünyanın en seçkin lezzet duraklarının yarışı, İtalya'nın nefes kesen Torino şehrinde son buldu ve heyecan doruktaydı!  Ve kazanan…  Peru'nun gururu, Maido!  Dünyanın En İyi 50 Restoranı listesinde zirveye tırmanarak, Peru mutfağını bir kez daha tüm dünyaya ilan etti!  Bu sadece bir restoranın başarısı değil,  bir kültürün, bir tutkunun zaferi!  Lezzet yolculuğunun en heyecan verici durağını keşfetmek için hazır olun çünkü bu yılın listesi, beklenmedik sürprizlerle dolu!  Detaylar hemen geliyor!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 08:31"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-yks-de-ikinci-oturum-basladi-p186521",
        "baslik": "Son Dakika... YKS'de ikinci oturum başladı",
        "yorumlanmis_metin": "Stüdyodaki yerimden hepinize iyi akşamlar diliyorum!  Türkiye'nin geleceğini şekillendirecek, milyonlarca gencin kaderini belirleyecek o an geldi çattı!  Evet, YKS'nin ikinci ve belki de en kritik oturumu, AYT, tam bu dakikada başladı!  1 milyon 721 bin 60 gencin  180 dakikalık bir maraton, tam 160 soruluk bir sınavla ter döktüğü bu heyecan verici mücadeleye şahit oluyoruz.  Bu gençlerin, geleceklerini şekillendirecek,  hayallerini gerçekleştirecek soruların peşinde koştukları bu saatlerde,  kalplerimiz onlarla birlikte atıyor!  Ve heyecan daha bitmedi!  Saat 15.45'te Yabancı Dil Testi (YDT) ile devam edecek olan sınava ise 215 bin 448 aday katılacak.  Bu yoğun tempoda, gençlerimizin başarılarının en yüksek seviyede olmasını temenni ediyoruz.  Bu zorlu sınavın ardından, milyonlarca gencin gözlerindeki umudu ve geleceğe dair heyecanı görmek için sabırsızlıkla bekliyoruz.  Türkiye'nin geleceği, bu gençlerin ellerinde şekilleniyor ve biz de bu anın her saniyesine tanıklık ediyoruz.  Son gelişmeleri sizlerle paylaşmaya devam edeceğiz, haberlerimizde kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/yksyekimlikkartiyerineotobuskartiylageldisinavikacirdi3zbw2363917newsbigjpg-JES3s9-bBkio8ixgWJGDNQ.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-fatih-altayli-nin-esinden-yeni-aciklama-p186517",
        "baslik": "Son Dakika... Fatih Altaylı'nın eşinden yeni açıklama!",
        "yorumlanmis_metin": "Stüdyolarımızdan canlı yayınla herkese iyi akşamlar!  Günün en çok konuşulan gelişmesiyle karşınızdayız.  Fatih Altaylı'nın eşi…  Evet, doğru duydunuz!  Bugün sessizliğini bozdu ve beklenmedik bir açıklamada bulundu!  Detayları birazdan sizlerle paylaşacağız ama şimdiden söyleyelim, olaylar hiç de sandığınız gibi değil!  Bu gelişmenin siyasi ve sosyal medyadaki yankıları şimdiden hissedilmeye başladı bile.  Ekranlarınızdan ayrılmayın, gelişmeleri yakından takip edeceğiz.  An itibariyle gelen bilgiler... heyecan verici... hatta şok edici!  Derin bir nefes alın ve hazır olun, çünkü Fatih Altaylı'nın eşinin açıklaması, gündemi alt üst edecek!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/2/fatihaltaylijpg-n_OlPfJXcEKoMn88FARzug.jpg",
        "onem_skoru": 6,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/manchester-city-al-ain-maci-ne-zaman-saat-kacta-hangi-kanalda-2411465",
        "baslik": "Manchester City - Al Ain maçı ne zaman, saat kaçta, hangi kanalda?",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Dünya futbolu, gözünü Manchester City'nin büyülü oyununa dikmiş durumda!  FIFA Kulüpler Dünya Kupası'nda Şampiyonlar Ligi zaferinin ardından gözler, İngiliz devi ile Birleşik Arap Emirlikleri'nden Al Ain arasındaki çetin mücadelede.  Hazırlıklarınızı yapın, çünkü bu heyecan dolu karşılaşma, Pazartesi sabahı, TSİ 04:00'te başlayacak!  Saatler geri sayıyor!  Uykusuz kalmaya hazır olun, çünkü bu maçı kaçırmak, futbol tarihine karşı bir ihanet olur!  Yayın ayrıntılarını kanalınızdan takip ederek, Manchester City'nin zafere giden yolda bir adım daha atıp atmayacağını ekranlarınızdan takip edebilirsiniz!  Unutmayın: Pazartesi, TSİ 04:00!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/64532d4c-8313-456d-badd-fda582d2b1c1.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/yks-nin-ikinci-oturumu-ayt-basladi-2411464",
        "baslik": "YKS’nin ikinci oturumu AYT başladı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, milyonlarca gencin geleceğini şekillendirecek, kaderlerinin önemli bir parçasını belirleyecek anlardan birini yaşıyoruz.  Saatler 10.15'i gösterdiğinde, Yükseköğretim Kurumları Sınavı'nın ikinci ve belki de en kritik oturumu olan Alan Yeterlilik Testi, AYT, başladı!  Evet, bugün milyonlarca heyecanlı kalp, ter içinde eller,  ve belki de biraz da titreyen parmaklarla sınav salonlarında destan yazıyor.  Bu, sadece bir sınav değil;  yılların emeğinin, gece gündüz demeden dökülen terin, fedakarlığın, umudun,  ve belki de ufak tefek gözyaşlarının sınandığı,  geleceğin mimarlarının tuğlalarını koyduğu bir an.  Sonuçlar ne olursa olsun, bu gençlerin gösterdiği azim ve kararlılık,  hepimizin takdirini hak ediyor.  Biz de bu önemli günde,  onların yanında olmaya,  başarılarını kutlamaya ve  geleceklerine dair umutlarımızı tazelemeye hazırız.  AYT'nin tüm adaylarına başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d4ed11b-a44d-4686-af1d-026eb1788303.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/real-madrid-pachuca-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-arda-guler-oynayacak-mi-2411463",
        "baslik": "Real Madrid - Pachuca maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi? Arda Güler oynayacak mı?",
        "yorumlanmis_metin": "Dünyanın gözleri, bugün gece Madrid'de!  Real Madrid, FIFA Kulüpler Dünya Kupası'nda  Meksika devi Pachuca'ya karşı sahaya çıkıyor!  Ve tüm futbolseverler için  en önemli soru: Arda Güler, bu dev karşılaşmada formayı giyecek mi?  Heyecan dorukta!  Bu gece, saat 22:00'da,  Türkiye'nin genç yıldızının sahada olup olmayacağını hep birlikte göreceğiz.  Maçı kaçırmayın!  Unutmayın, tüm heyecanı şifresiz olarak ekranlarınızdan takip edebileceksiniz!  Hazır olun, çünkü bu gece, futbol tarihinin sayfalarına geçecek bir maç izleyebiliriz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0647a6d7-0c83-4641-9830-c627aa401423.jpg",
        "onem_skoru": 6,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-abd-yi-ihanetle-sucladi-mesru-mudafaa-hakkimizi-kullanacagiz-2411461",
        "baslik": "İran, ABD'yi “ihanetle” suçladı: Meşru müdafaa hakkımızı kullanacağız",
        "yorumlanmis_metin": "Dünyanın nabzı yeniden hızlandı! İran, ABD'yi  \"ihanetle\" suçlarken, gerilim tırmanıyor!  Tahran'dan gelen ateşli açıklama, ABD'nin nükleer tesislerine yönelik saldırıyı \"tehlikeli bir savaşın başlangıcı\" olarak nitelendiriyor.  Sessiz kalmanın artık mümkün olmadığını söyleyen İran,  \"meşru müdafaa hakkını\" kullanacağını ilan etti.  Bu, sadece bir uyarı mı yoksa yaklaşmakta olan bir fırtınanın habercisi mi?  Uluslararası toplum,  kıyıda seyirci kalırken,  dünya  bir yangının eşiğinde! İran'ın bu sert çıkışı,  bölgedeki gerilimi tavan yaptırırken,  sorunun barışçıl bir çözüme kavuşturulması için  acil bir çağrı yapıyor.  Tahran'ın bu cesur  adımı,  bölgesel ve küresel dengeleri derinden sarsacak  bir dönüm noktası olabilir mi? Gelişmeleri yakından takip ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fb4e1c0c-1690-4ed7-a2e7-98414c37db9c.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/punisher-marvel-sinematik-evrenine-geri-donuyor-jon-bernthal-yeni-spider-man-filminde-2411459",
        "baslik": "Punisher Marvel Sinematik Evrenine geri dönüyor! Jon Bernthal yeni Spider-Man filminde",
        "yorumlanmis_metin": "Heyecan dorukta! Marvel Sinematik Evreni'nin en karanlık kahramanı geri dönüyor!  Yılların özlemini sonlandıran bir haberle karşınızdayız: Jon Bernthal, tekrardan Frank Castle, yani THE PUNISHER olarak aramızda!  Tom Holland'ın yıldızının parladığı yeni Spider-Man filmi \"Brand New Day\"de, örümcek adamın yolunu kesen beklenmedik bir gölge…  Öfkesi, adaleti, karanlığı…  Punisher,  Marvel evrenine bomba gibi bir giriş yapmaya hazırlanıyor!  Bu beklenmedik ortaklık ne getirecek?  Kahraman mı, anti-kahraman mı?  Ya da ikisi birden?  Hazır olun, çünkü \"Brand New Day\", sadece bir Spider-Man filmi olmayacak!  Daha fazla detay için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4d3e7cec-36e5-44d2-a836-55ba1d219bfe.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/juventus-wydad-ac-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2411462",
        "baslik": "Juventus - Wydad AC maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Heyecan dorukta! Juventus, FIFA Kulüpler Dünya Kupası'nda Afrika şampiyonu Wydad AC'ye meydan okuyor!  Kenan Yıldız'ın da sahada olacağı bu dev karşılaşma, tüm futbolseverleri ekran başına kilitleyecek!  Saat 19:00'da başlayacak bu ateş püskürten mücadeleyi, şifresiz olarak canlı izleme fırsatını kaçırmayın!  Heyecanı kaçırmamak için yerinizi alın, çünkü Juventus ve Wydad AC arasında kıran kırana bir savaş yaşanacak!  Detayları kaçırmayın, maçın yayımlanacağı kanalı öğrenmek için haber bültenimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fdcf1662-2ff7-4d80-873e-715f5d9f5581.jpg",
        "onem_skoru": 6,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ozgur-ozel-nehir-zeyrek-i-sinavin-ikinci-gununde-de-yalniz-birakmadi-2411460",
        "baslik": "Özgür Özel, Nehir Zeyrek'i üniversite sınavının ikinci gününde de yalnız bırakmadı!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, siyasetin ötesinde, dokunaklı bir hikaye ile karşınızdayız.  Üniversite sınavlarının ikinci gününde,  bir babanın yokluğunu hissettiren, ama aynı zamanda umudu ve dayanışmayı simgeleyen bir tablo… CHP Genel Başkanı Kemal Kılıçdaroğlu'nun yakın arkadaşı, Manisa Büyükşehir Belediye Başkanı merhum Ferdi Zeyrek'in kızı Nehir Zeyrek, bugün sınavın ikinci gününde;  yanında, sadece ailesinin değil, tüm Türkiye'nin kalbinde yer eden bir destekçi buldu: CHP Genel Başkanı Özgür Özel.  Siyasi arenada karşılıklı fikir ayrılıklarını geride bırakarak,  bu zor günde Nehir Zeyrek'in yanında yer alması, Özgür Özel'in insanlığının ve merhametinin  en güzel kanıtı oldu.  Siyasetin ötesinde bir dayanışma, umudun ve birlikteliğin güçlü bir mesajı…  İşte bu akşam,  bizim de kalplerimizi ısıtan bu güzel manzarayı sizlerle paylaştık.  Daha fazlası için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bff227bc-0738-4617-b10f-74b581e38002.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/tv-yayin-akisi-22-haziran-pazar-hangi-kanalda-ne-var-gunun-filmleri-ve-dizileri-neler-2411458",
        "baslik": "TV yayın akışı 22 Haziran Pazar! Hangi kanalda ne var, günün filmleri ve dizileri neler?",
        "yorumlanmis_metin": "Pazar keyfinizin rotasını çizen rehberiniz bu akşam burada!  22 Haziran Pazar günü, televizyon ekranları adeta bir şölen sofrası gibi;  komedi, dram, aksiyon... her zevke uygun bir lezzet var! Gündüz kuşağının neşeli dalgalanmasından gece kuşağının heyecan verici fırtınalarına kadar,  her anınız için bir film, bir dizi, bir program bekliyor.  Peki,  siz bu görkemli televizyon ziyafetinde hangi lezzeti tercih edeceksiniz?  En merak edilen Pazar akşamı film ve dizi seçkisiyle,  hangi kanalda ne olacağını,  kaçırmamanız gereken anları,  hemen şimdi sizlere sunuyoruz! Hazır olun, çünkü  22 Haziran Pazar günü TV yayın akışının yıldızları parlıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/031d61fa-fb03-45a6-8588-dc436997ccfd.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-abd-saldirisi-sonrasi-hava-sahasini-ucuslara-kapatti-2411457",
        "baslik": "İsrail, ABD saldırısı sonrası hava sahasını uçuşlara kapattı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Dünya, nefesini tutmuş bekliyor!  İsrail, hava sahasını acil olarak kapattı!  ABD'nin İran'daki hassas hedeflere yönelik iddialı bir operasyonun ardından, Ortadoğu'da gerilim zirveye ulaştı!  Üç nükleer tesise yönelik bu ani ve beklenmedik saldırı, bölgesel bir yangını mı tetikleyecek yoksa yeni bir dönemin başlangıcı mı olacak?  İsrail'in ani hava sahası kapatma kararı, yaklaşan tehlikelerin ciddiyetini vurguluyor.  Bu kritik gelişmelerin ardındaki perde arkası oyunlarını, uzman yorumlarıyla birlikte yakından takip etmeye devam edeceğiz.  Daha fazla gelişme için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cff943c9-7e0f-4a32-a344-ef0eb6d5ea72.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fluminense-den-4-gollu-galibiyet-2411456",
        "baslik": "Fluminense'den 4 gollü galibiyet!",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Büyük bir zaferin yankıları hala kulaklarımızda çınlıyor! Fluminense, FIFA Kulüpler Dünya Kupası'nda adeta bir fırtına gibi esti ve Güney Kore temsilcisi Ulsan Hora'yı tam 4-2'lik skorla alt etti! Evet, yanlış duymadınız, dört gol!  Tricolor, sahaya adeta ateş püskürterek çıkmış ve rakibine hiç şans tanımamış!  Bu ezici galibiyet, Brezilya ekibinin Dünya Kupası'ndaki iddiasını tüm dünyaya haykırdı.  Ulsan Hora'nın direnişi ise maalesef bu ateşli hücum karşısında yetersiz kaldı.  Detaylara birazdan inecek, maçın heyecanını tekrar yaşayacak, gollerin tekrarlarını izleyeceğiz, ancak şunu söyleyebilirim ki; bu gece Fluminense'nin yıldızları parladı ve tarihe geçecek bir performans sergilediler!  Reklam arasında kalmayın, hemen devam ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/105df6b7-be90-4e72-ab82-b327ac3a88b0.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yerlikaya-duyurdu-havadan-denetimlerde-85-bin-842-surucuye-islem-yapildi-2411455",
        "baslik": "Yerlikaya duyurdu: Havadan denetimlerde 85 bin 842 sürücüye işlem yapıldı!",
        "yorumlanmis_metin": "Heyecan dolu bir haberle karşınızdayız!  Gökyüzünden yeryüzüne uzanan bir denetim operasyonunun sonuçları açıklandı!  İçişleri Bakanı Ali Yerlikaya'nın duyurusuyla adeta şok etkisi yaratan rakamlar:  1 Ocak'tan 19 Haziran'a kadar süren hava operasyonlarında, helikopterler ve dronlar sayesinde tam 85 bin 842 sürücüye işlem uygulandı!  Evet, doğru duydunuz, seksen beş bin sekiz yüz kırk iki!  Gökyüzünün gözleri her yerde!  Artık trafik kurallarına uymak, sadece yerde değil, havadan da takip ediliyor.  Bu rakam, trafik güvenliğine verilen önemin ve caydırıcılığın en net göstergesi.  Detaylar için haber bültenimizi takipte kalın!  Trafikte dikkatli olmak, hayat kurtarır!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2cbd88cb-d893-4941-a92b-d49133c48328.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/adi-galatasaray-ile-aniliyordu-pep-guardiola-dan-ilkay-gundogan-aciklamasi-2411454",
        "baslik": "Adı Galatasaray ile anılıyordu: Pep Guardiola'dan İlkay Gündoğan açıklaması!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Futbol dünyasının nabzını tutmaya devam ediyoruz ve bomba gibi bir gelişmeyle karşınızdayız!  Adı Galatasaray ile anılan, Türk futbolunun gururu İlkay Gündoğan'ın geleceği hakkında, bizzat Pep Guardiola'dan flaş bir açıklama geldi!  Evet, yanlış duymadınız!  Manchester City'nin karizmatik teknik direktörü,  İlkay'ın sarı-kırmızılı formayı giyip giymeyeceği sorusuna net bir yanıt verdi.  Bu transferin perde arkasındaki entrikaları, Guardiola'nın ağzından dökülen kelimelerin ardındaki gizli anlamları,  hemen şimdi sizlerle paylaşacağız!  Bekleyin, çünkü bu haber, futbol dünyasını yeniden şekillendirebilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b293c3c7-4ee8-446b-9fbf-de78b60077ac.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/neredeyse-tum-venedik-i-kiraladi-milyarder-jeff-bezos-ve-lauren-sanchez-gorkemli-bir-dugunle-evlilige-hazirlaniyor-2411453",
        "baslik": "Neredeyse tüm Venedik'i kiraladı! Milyarder Jeff Bezos ve Lauren Sanchez görkemli bir düğünle evliliğe hazırlanıyor",
        "yorumlanmis_metin": "Venedik, aşkın ve ihtişamın şehri… Ama bu kez, ihtişamın boyutu bambaşka!  Dünyanın en zengin adamı Jeff Bezos ve göz kamaştırıcı sevgilisi Lauren Sanchez, Venedik'i neredeyse tamamen kiraladılar! Evet, yanlış duymadınız.  Bu aşkın fiyakalı kutlaması, günler sürecek bir dizi şölenle,  Hollywood'un en büyük yıldızlarını ağırlayacak.  Milyon dolarlık bir düğün, demeyelim;  milyar dolarlık bir masal daha doğru olur!  Bezos ve Sanchez,  bu tarihi Venedik evliliğiyle,  romantik bir peri masalından çok daha fazlasını vaat ediyor.  İtalya'nın büyüleyici kanallarında, aşkın ve servetin muhteşem bir dansı bizi bekliyor.  Detaylar az ama heyecan dorukta!  Bu olayı,  her anıyla takip etmeye hazır olun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/16b2cce5-e35d-4755-9cc7-19c4ddbb7fc0.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sakaryaspor-dan-irfan-buz-karari-resmen-aciklandi-2411452",
        "baslik": "Sakaryaspor'dan İrfan Buz kararı! Resmen açıklandı...",
        "yorumlanmis_metin": "Sakarya'dan bomba gibi bir haber!  TFF 1. Lig'in fırtına gibi esen takımı Sakaryaspor'da beklenen açıklama nihayet geldi!  Teknik direktör İrfan Buz'un geleceğiyle ilgili tüm spekülasyonlara son verildi.  Evet, doğru duydunuz!  Kulüp,  İrfan Buz ile ilgili kararını resmen açıkladı.  Bu kararın ne olduğunu öğrenmek için ekranlarınızın başından ayrılmayın!  Sakaryaspor'un yeni döneminin kapıları bugün açılıyor.  Detayları hemen şimdi sizlerle paylaşıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2fdb2f18-a967-4a2d-ae71-44a963ecb675.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dusan-alimpijevic-geri-donus-yapacagimiza-dair-soz-vermistik-2411451",
        "baslik": "Dusan Alimpijevic: 'Geri dönüş yapacağımıza dair söz vermiştik'",
        "yorumlanmis_metin": "Stüdyodan herkese merhaba!  Bu akşam Beşiktaş'tan çarpıcı bir zafer haberiyle karşınızdayız!  Fenerbahçe Beko karşısında alınan zaferin yankıları hala kulaklarımızda çınlıyor.  Ama bu zaferin ardındaki hikayeyi, Beşiktaş Fibabanka Başantrenörü Dusan Alimpijevic’in kendi sözleriyle dinleyelim:  \"Geri dönüş yapacağımıza dair söz vermiştik!\"  Evet, sevgili izleyiciler, bu sadece bir zafer değil; bir sözün yerine getirilmesinin, bir mücadelenin zirve noktası!  Alimpijevic'in kararlılığı, takımının sahaya yansıttığı azim ve bu inanılmaz galibiyet, basketbol dünyasında yeni bir sayfa açıyor.  Bu zaferin detaylarına, analizlerine ve gelecek maçlara dair değerlendirmelere programımızın devamında ayrıntılı olarak değineceğiz.  Kaldığınız yerden takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/edcd9216-bff0-40e6-8e32-70b5d051df09.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-un-yeni-transferi-wagner-pina-dan-ilk-sozler-2411450",
        "baslik": "Trabzonspor'un yeni transferi Wagner Pina'dan ilk sözler!",
        "yorumlanmis_metin": "Büyük bir transfer fırtınası esti bordo-mavili camiada!  Trabzonspor'un yeni yıldızı, Brezilya'nın yetenekli forveti Wagner Pina,  Aşıklar Şehri'ne ayak bastı ve ilk sözlerini verdi!  Heyecan dorukta, taraftarlar soluksuz beklerken, Pina'nın ağzından dökülenler, yeni sezon için umutları zirveye taşıdı.  Detayları kaçırmayın,  Pina'nın bordo-mavili formayla neler vaat ettiğini,  hemen şimdi öğrenin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e93470d1-c5d0-4d2c-a815-7b25b32049ad.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 07:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c5y2533gy2vo",
        "baslik": "İran'da nükleer tesislerin vurulması Türkiye'ye risk yaratıyor mu?",
        "yorumlanmis_metin": "Gece yarısı gölgesinde gerçekleşen gizli operasyonlar, dünyayı yeni bir gerilim sarmalının eşiğine sürüklüyor! İran'ın nükleer kalbinin hedef alındığı iddiaları, küresel bir yangının fitilini ateşliyor. İsrail ve ABD'nin gölgesinde yürütülen bu saldırılar, sadece İran'ın değil, bölgenin kaderini de belirleyecek öneme sahip.  Uluslararası Atom Enerjisi Kurumu'nun alarm zillerini çaldığı bu tehlikeli oyunda,  Türkiye'nin adı da sık sık telaffuz ediliyor.  Olası bir nükleer felaket senaryosunda, sınırlarımızın hemen ötesinde gelişen bu tehlike, ülkemizi nasıl etkileyecek?  BBC Türkçe'nin uzman görüşleriyle derlediği çarpıcı analiz,  sizleri  bu tehlikenin kalbine götürüyor.  Bu gece,  gerilimin nabzını birlikte tutuyor ve geleceğin belirsizliğine birlikte bakıyoruz.  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "22/06/2025 07:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/uluslararasi-atom-enerjisi-ajansi-iran-da-radyasyon-seviyelerinin-normal-oldugunu-acikladi-2411449",
        "baslik": "Uluslararası Atom Enerjisi Ajansı, İran'da radyasyon seviyelerinin normal olduğunu açıkladı",
        "yorumlanmis_metin": "Stüdyodan iyi akşamlar!  Dünya, İran'daki gerilimi soluksuz takip ederken, beklenmedik bir gelişme yaşandı.  ABD'nin saldırısının ardından, herkesin korkulu rüyası olan radyasyon sızıntısı senaryosu…  gerçekleşmedi!  Uluslararası Atom Enerjisi Ajansı'nın son raporuna göre, üç nükleer tesiste de dışarı sızan radyasyon seviyelerinde herhangi bir anormallik tespit edilmedi.  Bu, uzmanları bile şaşırtan bir sonuç.  Küresel endişelerin bir anda yerini belirsizlik, ardından da belki de hafif bir rahatlama aldı.  Ancak, uzmanlar ihtiyatlı olmayı sürdürüyor.  Durumun hassasiyetini göz önünde bulundurarak, Ajansın takip çalışmalarına devam edeceğini ve gelecek günlerde daha detaylı analizlerin paylaşılacağını da eklemek gerek.  İran'daki gelişmeleri yakından takip etmeye devam edeceğiz, daha fazla bilgi için haber bültenlerimizi izlemeyi unutmayın.",
        "resim": "https://media.cumhuriyet.com.tr/cumhuriyet-noimage.jpg",
        "onem_skoru": 7,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/ozkan-arseven-den-fenerbahce-beko-aciklamasi-adil-yonetildigi-takdirde-2411448",
        "baslik": "Özkan Arseven'den Fenerbahçe Beko açıklaması: 'Adil yönetildiği takdirde...'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Basketbol dünyasından bomba gibi bir açıklama daha! Beşiktaş'ın ateşli şube sorumlusu Özkan Arseven, Fenerbahçe Beko karşısında alınan galibiyetin ardından adeta ateş püskürdü!  Arseven, zaferin ardından yaptığı açıklamada,  \"adil yönetim\" vurgusunu adeta bir bayrak gibi dalgalandırdı.  \"Adil yönetim olduğu zaman bu takımın neler yapabildiğini görüyoruz,\" diyen Arseven,  Fenerbahçe karşısındaki zaferin, Beşiktaş'ın potansiyelinin sadece ufak bir göstergesi olduğunu ima etti.  Sözleri,  \"Bizim tek mücadelemiz adil yönetim ve Beşiktaş'ın iyi mücadelesi,\" diye devam eden Arseven,  hedefi net bir şekilde ortaya koydu: Şampiyonluk!  Beşiktaş taraftarına seslenen Arseven, bu sezonun şampiyonluk kupasını Kartal yuvasına götürmek için sahada ve sahada dışındaki tüm mücadelelerini vereceklerini haykırdı.  Peki, Arseven'in \"adil yönetim\" vurgusu ne anlama geliyor? Bu sezonun geri kalanında neler yaşayacağız?  Gelişmeleri yakından takipte kalın,  çünkü basketbol arenası,  ateşli bir mücadeleye sahne olmaya hazırlanıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/62bbdf2f-11a7-4bdb-8c90-8be623b45397.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-nukleer-tesisleri-hedef-almisti-iran-dan-sizinti-aciklamasi-2411447",
        "baslik": "ABD, nükleer tesisleri hedef almıştı: İran'dan 'sızıntı' açıklaması!",
        "yorumlanmis_metin": "İyi akşamlar!  Günün en çarpıcı gelişmesiyle karşınızdayız.  İran, ABD'nin gizli operasyonlarını iddia ettiği nükleer tesislerindeki inceleme sonuçlarını açıkladı ve gerilim tırmandı!  Tahran yönetimi,  \"sızıntı yok\" diyerek iddiaları reddetti ama bu açıklama,  soru işaretlerini ortadan kaldırıyor mu?  Yoksa,  ABD'nin karanlıkta kalmış bir operasyonunun,  İran'ın \"sızıntı olmadı\" açıklamasını gizlemek için bir perde mi olduğu şüphesi mi ağır basıyor?  Bu olay,  dünya gündemini yeniden nükleer bir tehlikenin eşiğine mi taşıdı?  Uzun yıllardır devam eden gerilim,  şimdi yeni bir boyut kazandı.  Bu gizemli olayın ardındaki gerçeği ortaya çıkarmak için tüm gelişmeleri yakından takip etmeye devam edeceğiz.  Çünkü bu,  sadece İran ve ABD'nin değil, tüm dünyanın kaderini etkileyebilecek bir durum!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ee881eb9-6135-4b13-bf98-b526c93500d9.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/o-anlar-kamerada-fon-makinesi-bomba-gibi-patladi-2411445",
        "baslik": "O anlar kamerada: Fön makinesi bomba gibi patladı!",
        "yorumlanmis_metin": "Erzurum'dan dehşet verici bir görüntü!  İşte karşınızda,  bir berber dükkanında yaşanan ve güvenlik kameralarına saniye saniye yansıyan o anlar!  Saç kurutma makineleriyle ilgili algınızı tamamen değiştirecek bir olay! Berber Emirhan Aksoy, müşterisinin saçını kesip, her şey yolunda giderken, elindeki fön makinesi adeta bir bomba gibi patlıyor!  Şiddetli patlama sesi, dükkanı kasıp kavururken, hem berber hem de müşteri şaşkınlık ve korkuyla donup kalıyor.  \"Fön makinesi mi patlar?\" diye sorabilirsiniz.  İşte cevabı,  ekranlarınızda!  Bu inanılmaz olay,  \"işte bu da bir ilk!\" dedirttirecek cinsten.  Detaylar için haberin devamına göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a6ccaefb-c731-495f-bb8d-2393b1023327.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/potanin-perileri-nin-ceyrek-finaldeki-rakibi-belli-oldu-2411444",
        "baslik": "Potanın Perileri'nin çeyrek finaldeki rakibi belli oldu!",
        "yorumlanmis_metin": "Heyecan dorukta!  Potanın Perileri'nin Avrupa Şampiyonası yolculuğunda bir sonraki durağı belirlendi!  Çeyrek finalde kiminle karşı karşıya geleceklerini merakla bekliyorduk ve işte karşınızda...  [Rakibin adı] !  Avrupa'nın en güçlü takımlarından biriyle karşılaşacak olan millilerimiz,  bu zorlu mücadelede nefes kesici bir performans sergilemeye hazırlanıyor.  Heyecanı birlikte yaşayacağız!  Potanın Perileri'nin zafer yolunda yazacağı yeni bir bölüm, sizleri bekliyor!  Detaylar ve analizler haber bültenlerimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/78f1b62c-cbff-4ec0-b3b8-50fafa39ee02.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/oyku-serter-den-nihal-candan-a-duygusal-veda-nur-icinde-yat-guzel-melek-2411443",
        "baslik": "Öykü Serter'den Nihal Candan'a duygusal veda: 'Nur içinde yat güzel melek'",
        "yorumlanmis_metin": "Acı bir haberle karşınızdayız. Sosyal medyanın sevilen yüzü, genç ve yetenekli Nihal Candan'ı kaybettik.  Anoreksiya nervoza ile verdiği uzun ve zorlu savaşın sonunda hayata gözlerini yumdu.  Bu genç ruhun ani vefatı, milyonlarca takipçisini derinden sarstı.  Ve bugün, Nihal'in hayata tutunduğu son günlere tanıklık edenlerden biri olan, İşte Benim Stilim'in güçlü ve sevilen sunucusu Öykü Serter'den yürek burkan bir veda mesajı geldi.  Serter'in, “Nur içinde yat güzel melek” sözleriyle ifade ettiği derin üzüntü, hepimizin yüreğine dokunuyor.  Nihal Candan'ın anısı,  parıldayan enerjisi ve mücadele azmiyle sonsuza dek kalplerimizde yaşayacak. Bu kayıp, gençlerin ruh sağlığına dikkat çekmek için bir kez daha alarm zili çalıyor.  Nihal'in anısına, sevgiyle ve saygıyla eğiliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dbf9dcf2-8e01-4e5f-b31b-5c41f7a4b82f.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/daniele-santarelli-den-brezilya-maci-aciklamasi-dunyanin-en-iyi-takimlarindan-biri-2411442",
        "baslik": "Daniele Santarelli'den Brezilya maçı açıklaması: 'Dünyanın en iyi takımlarından biri'",
        "yorumlanmis_metin": "İşte burada, voleybolseverler! İstanbul'dan, heyecan dorukta, kalplerimiz atışta!  A Milli Kadın Voleybol Takımımız, Güney Kore'yi set vermeden, ezici bir 3-0'lık skorla devirdi ve VNL yolculuğunda 7'de 7 yapmanın gururunu yaşıyor!  Bu zaferin mimarı,  takımın başına geçtiği günden beri fırtına gibi estiren, İtalyan maestro Daniele Santarelli!  Santarelli, müthiş bir performansın ardından,  \"Dünyanın en iyi takımlarından biriyle karşı karşıyayız\" diyerek Brezilya maçının sinyalini verdi!  Evet yanlış duymadınız,  dünyanın en iyilerinden biri!  Santarelli'nin bu sözleri, önümüzdeki mücadele için heyecanı doruklara taşıdı!  Her maçta daha da güçlenen,  her seferinde yeni bir zirveye tırmanan Ay-Yıldızlılarımız,  Brezilya karşısında neler başaracak?  İşte asıl heyecan burada başlıyor!  Bu müthiş mücadeleyi kaçırmayın!  Kalbiniz Voleybol'de atsın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efa298e8-4462-4313-9b47-afd701e446ab.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/xabi-alonso-aciklama-yapmisti-arda-guler-den-ayrilik-yaniti-2411441",
        "baslik": "Xabi Alonso açıklama yapmıştı: Arda Güler'den ayrılık yanıtı!",
        "yorumlanmis_metin": "Büyük transfer söylentilerinin, dedikoduların ve elbette, Xabi Alonso faktörünün ardındaki gerçeği öğrenmeye hazır olun!  Merhabalar, bu akşamki büyük haberimiz Real Madrid'in genç yıldızı, yetenek fırtınası Arda Güler'den geliyor!  İspanyol devi Real Madrid'in başına geçen eski yıldız futbolcu Xabi Alonso’nun açıklamalarının ardından tüm gözler Arda Güler'deydi.  Ve beklenen açıklama nihayet geldi!  Arda Güler, geleceğiyle ilgili yaptığı açıklamalarla transfer dedikodularına noktayı koydu mu, yoksa yeni bir bölüm mü açtı?  İşte detaylar…  Kısa süre önce yapılan bu açıklamada Arda Güler'in Real Madrid'den ayrılık sinyalleri verdiği mi, yoksa tam tersi mi, birlikte inceleyeceğiz.  Detaylar haberimizde…  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fca69008-e78c-48d6-ba64-cb34d63ec608.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/ayt-den-en-erken-saat-kacta-cikilir-2025-tyt-ayt-ve-ydt-de-ilk-kac-dakika-cikilmaz-2411439",
        "baslik": "AYT'den en erken saat kaçta çıkılır? 2025 TYT, AYT ve YDT'de ilk kaç dakika çıkılmaz?",
        "yorumlanmis_metin": "Heyecan dorukta! Milyonlarca gencin geleceğini belirleyecek olan 2025 TYT, AYT ve YDT sınavları için geri sayım başladı!  Ama sınav salonundan çıkış saati ve ilk dakikalar…  İşte bu detaylar, sınav heyecanını katmerli bir halde yaşayan adaylar için kritik önem taşıyor.  ÖSYM'nin belirlediği kurallara göre, AYT sınavından en erken ne zaman ayrılabiliyorsunuz?  Ve sınavın başlangıcından itibaren, ilk kaç dakika hiç kimsenin salonundan çıkmasına izin verilmiyor?  Bu soruların cevabını, bugün size ayrıntılarıyla açıklayacağız.  Sınav stresini azaltmak ve kuralları tam olarak öğrenmek için, haberimizi sonuna kadar izleyin!  Önemli bilgiler kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1aa45363-3b06-4bae-a29c-5225fd7180ac.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/ayt-sinavi-saat-kacta-baslayacak-bitecek-ayt-sinavi-kac-dakika-surecek-kac-soru-sorulacak-2411438",
        "baslik": "AYT sınavı saat kaçta başlayacak, bitecek? AYT sınavı kaç dakika sürecek, kaç soru sorulacak?",
        "yorumlanmis_metin": "Türkiye genelinde milyonlarca gencin geleceğini şekillendirecek o büyük gün bugün!  Evet, 1 milyon 721 bin 60 adayın heyecanla beklediği 2025 AYT sınavı bugün yapılıyor!  Saatler geri sayıyor,  kalpler hızlı atıyor!  Peki bu tarihi sınavın detayları neler?  Ne zaman başlayacak, ne zaman bitecek, kaç soru, kaç dakika ter dökülecek?  Bugün, tüm bu soruların cevabını alacağız!  Üniversite kapılarının anahtarı olan AYT,  milyonlarca gencin geleceğinin rotasını belirleyecek.  Bu heyecan verici sınavın detaylarını,  anbean sizinle paylaşmaya devam edeceğiz!  Sakın gözünüzü ayırmayın,  çünkü bu, sadece bir sınav değil, geleceğin yazıldığı bir gün!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ddb4b49-61b4-406c-a798-61407cabb679.jpg",
        "onem_skoru": 6,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/latin-amerika-ulkelerinden-abd-ye-iran-tepkisi-2411437",
        "baslik": "Latin Amerika ülkelerinden ABD'ye 'İran' tepkisi!",
        "yorumlanmis_metin": "Dünyanın nabzı hızla atıyor!  Latin Amerika'dan ABD'ye,  İran'a yönelik operasyonların yankıları yankılanıyor.  Şili, Küba, Venezuela ve Kolombiya'dan yükselen ortak bir ses, Washington'ı hedef alıyor.  Bu dört ülke, ABD'nin İran'ın üç nükleer tesisini hedef alan saldırısını şiddetle kınadı!  Bu, sadece bir kınama değil;  Latin Amerika'nın, bölgesel istikrarın tehlikeye atıldığını,  küresel bir yangının kıyısında olduğumuzu haykıran güçlü bir mesaj!  Detayları ve uzman yorumlarını  hemen takip edin!  Bu gelişmelerin dünya politikalarını nasıl yeniden şekillendireceğini birlikte izleyeceğiz.  Kalbimiz hızla atıyor, gözlerimiz dünyanın dört bir yanına çevrilmiş durumda.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3def2fb9-eb76-4afa-a494-aa0e7fe471e3.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-depremler-deprem-mi-oldu-22-haziran-2025-nerede-ne-zaman-deprem-oldu-2411436",
        "baslik": "Son dakika depremler! Deprem mi oldu? 22 Haziran 2025 nerede, ne zaman deprem oldu?",
        "yorumlanmis_metin": "Heyecan dolu anlar!  Türkiye'nin kalbi yeniden çarptı!  22 Haziran 2025 Pazar günü,  yurdumuzun çeşitli noktalarında hissedilen sarsıntılar paniğe yol açtı.  Son dakika gelişmeleriyle birlikte AFAD ve Kandilli Rasathanesi'nden gelen veriler,  \"Deprem mi oldu?\" sorusunun cevabını ararken, milyonlarca vatandaşımızın endişelerini paylaştığımız bir gündeyiz.  Peki, bu sarsıntılar ne büyüklüğündeydi? Tam olarak nerede ve ne zaman meydana geldi?  İşte tüm detaylar…  Anlık gelişmeleri sizlerle paylaşıyoruz,  sakinliğinizi koruyun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0e8fc508-b4e5-4936-ba90-7165cb9ea636.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-de-kismi-ohal-karari-2411435",
        "baslik": "İsrail'de kısmi 'OHAL' kararı!",
        "yorumlanmis_metin": "İsrail'den son dakika gelişmesi!  Barışın gökyüzünü çizen bu ülkede, beklenmedik bir karar gece yarısı duyuruldu: Kısmi OHAL!  Evet, yanlış duymadınız.  Geçtiğimiz günlerde biraz olsun gevşemiş olan güvenlik önlemleri, bir anda yeniden sıkılaştırıldı. İsrail Ordusu'nun resmi açıklamasında,  ülke genelinde belirli kısıtlamaların tekrar devreye alındığı belirtiliyor.  Detaylar henüz tam olarak netleşmese de,  bu ani kararın bölgedeki gerilimi nasıl etkileyeceği, milyonlarca insanın merakla beklediği bir soru işareti.  Gelişmeleri yakından takip etmeye devam edeceğiz,  sizleri haberdar etmeye devam edeceğiz.  Kalın sağlıcakla...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f72c90b4-324c-4f90-b904-5fb38315b79d.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sulama-kanalinda-akintiya-kapilmisti-cansiz-bedeni-bulundu-2411433",
        "baslik": "Sulama kanalında akıntıya kapılmıştı: Cansız bedeni bulundu!",
        "yorumlanmis_metin": "Acı haber Adana'dan...  Küçük bir kahramanın dramatik sonu... 11 yaşındaki Feryat Nasır, düşen bisikletini almak için girdiği sulama kanalında akıntıya kapıldı.  Çocuk oyununun dönüştüğü bu korkunç trajedi, günler süren umutsuz bir arayışın ardından, yürekleri dağlayan bir sonla noktalandı.  Feryat'ın cansız bedenine ulaşıldı.  Acılı ailenin ve tüm Adana'nın yası, bu genç canın kaybının derinliğini gözler önüne seriyor.  Bu olay, hepimize bir kez daha çocuklarımızın güvenliğinin ne kadar hassas bir konu olduğunu hatırlatıyor. Feryat'ın anısı, hepimizin kalbinde yaşayacak. Detaylar haber bültenlerimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9975ec34-4bc7-4846-acc0-0f53ac126e52.jpg",
        "onem_skoru": 7,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-ordusu-iran-dan-fuzelerin-misilleme-icin-ateslendigini-duyurdu-2411434",
        "baslik": "İsrail ordusu, İran'dan füzelerin misilleme için ateşlendiğini duyurdu",
        "yorumlanmis_metin": "Acil durum!  Ekranlarınıza kilitlenin!  Gece yarısı İsrail'i saran siren sesleri, gerilimi doruk noktasına taşıdı! İsrail ordusundan son dakika gelişmesi: İran'dan fırlatılan füzeler, İsrail topraklarına doğru yol alıyor!  Sığınaklara sığınma çağrısı yapıldı!  Bu ani saldırının ardındaki sebepler henüz belirsizliğini koruyor, ancak bölgedeki gerilim tırmanışta!  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Gelişmeler oldukça, sizleri haberdar edeceğiz.  Lütfen güvenli bir yere geçin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f1fd6e1c-d1a6-47da-a0af-d05c6c5e734f.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/meteoroloji-acikladi-22-haziran-2025-pazar-hava-durumu-raporu-bugun-ve-yarin-hava-nasil-olacak-2411432",
        "baslik": "Meteoroloji açıkladı: 22 Haziran 2025 Pazar hava durumu raporu... Bugün ve yarın hava nasıl olacak?",
        "yorumlanmis_metin": "Türkiye, haziran güneşinin şımartıcı sıcaklığının ardından beklenmedik bir misafirle karşılaşmaya hazırlanıyor! Meteoroloji Genel Müdürlüğü'nün son dakika raporuna göre, 22 Haziran Pazar günü, gökyüzü adeta bir şölene sahne olacak.  Ancak bu şölen, şemsiyeleriniz ve yağmurluklarınız olmadan izlenebilecek bir şölen değil!  Batı ve Orta Akdeniz'in iç kesimleri, Toroslar'ın etekleri, İç Anadolu'nun doğusu, Karadeniz'in doğu yakası ve Doğu Anadolu'nun kuzeydoğusuyla birlikte Ordu, Tokat ve Erzincan çevreleri, sağanak ve gök gürültülü sağanak yağışların etkisi altında kalacak.  Doğanın bu görkemli, ama bir o kadar da ıslak gösterisi, yerel olarak kendini gösterecek.  Ancak bununla yetinmiyor doğa! Marmara'nın batısı ve Kıyı Ege'de ise rüzgar, tüm gücüyle kendini hissettirecek.  Kuvvetli, hatta yer yer kısa süreli fırtına şeklinde esecek kuzey rüzgarlarına hazırlıklı olmanız gerekiyor.  Pazar gününüzü planlarken, bu ani hava değişimlerini göz önünde bulundurarak, güvenliğinizi ön planda tutmanızı öneriyoruz.  Detaylı tahminler için Meteoroloji Genel Müdürlüğü'nün resmi kaynaklarını takip etmeyi unutmayın!  Keyifli, ama bir o kadar da kuru bir Pazar günü geçirmenizi dileriz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7da17d4-811a-449f-8ee3-27258d72b8c7.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/abd-ordusu-iran-a-saldırdı/a-72997489?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "ABD ordusu İran'a saldırdı",
        "yorumlanmis_metin": "Kıyamet saatinin tik taklarını duyuyor musunuz?  Dünya, bu gece beklenmedik bir gerilim sarmalına kilitlendi!  ABD ordusu, İran'ın kalbine, nükleer programının can damarlarına, doğrudan bir askeri operasyonla saldırdı!  Üç nükleer tesis…  tamamen imha edilmiş!  Başkan Trump'ın kendi ağzından duyduğunuz gibi, bu kesin ve yıkıcı bir mesajdı.  Sığınak delici bombalar ve Tomahawk füzelerinin oluşturduğu çelik yağmuru,  İran'ın bu geceki uykularını kaçırdı.  Bu, bir uyarı mı, yoksa bir başlangıç mı?  Ortadoğu'nun kaderi, bu gece alınan bu cesur ve tartışmasız riskli kararın terazisinde sallanıyor.  Gelişmeleri yakından takip ediyor ve size en güncel bilgileri ulaştırmaya devam edeceğiz.  Ama şunu unutmayın,  bu gece dünya değişti.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-22-haziran-2025-resmi-gazete-kararlari,axKTAA0EZkmFKMsGyEwKYw",
        "baslik": "Resmi Gazete'de bugün (22 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, 22 Haziran 2025, Resmi Gazete’nin sayfaları adeta bir kasırga etkisi yarattı!  32934 sayılı bu özel sayı, ülkemizin geleceğini şekillendirecek kararlara ev sahipliği yapıyor.  Ekranlarınıza yansıyan bu haber, sadece bir günün kayıtları değil,  ülkemizin nabzının attığının kanıtı!\n\nÖncelikle, afet sonrası bina hasar tespitine ilişkin yeni bir yönetmelik yürürlüğe girdi.  Deprem ve benzeri afetlerin yaralarını sarmak adına atılan bu önemli adım, vatandaşlarımızın güvenliğini önceliyor.\n\nSayfaları çevirdiğimizde ise, Mayıs ayı ticaret rakamlarının detaylı bir dökümü karşılıyor bizi. Dahilde ve hariçte işleme izin belgeleri, yurt içi satış ve teslim belgeleri...  Ekonomik devinimimizi gözler önüne seren bu listeler, ülkemizin ticari gücünün bir göstergesi.  Ayrıca, iptal edilen izin belgeleri de şeffaflıkla yayınlanmış durumda.\n\nVe elbette, Resmi Gazete'nin olmazsa olmazı: İlanlar bölümü!  Yargı kararlarından, heyecan dolu ihalelere, Merkez Bankası'nın günlük devlet iç borçlanma senedi değerlerine kadar...  Bugünün Resmi Gazetesi, ülkemizin ekonomik ve sosyal hayatının bir mikrokozmosu adeta.\n\nÖzetle, 22 Haziran 2025 Resmi Gazetesi; afetlerden ekonomiye, yargıdan ihale süreçlerine kadar, ülkemizi ilgilendiren önemli karar ve bilgileri barındıran kapsamlı bir döküman.  Bu ayrıntılı haberin tamamını web sitemizde bulabilirsiniz.  İyi geceler, ve güncel kalın!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-hurmuz-bogazi-ni-kapatirsa-neler-olur-2411431",
        "baslik": "İran Hürmüz Boğazı’nı kapatırsa neler olur?",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir an!  ABD'nin İran'a yönelik eylemlerinin yankıları, Ortadoğu'nun en stratejik noktasında,  Hürmüz Boğazı'nda yankılanıyor.  Tahran'dan gelen ateşli mesajlar, bölgeyi yangın yerine çevirme potansiyeline sahip bir tehdidi işaret ediyor:  Boğazın kapatılması!  İran'ın etkili isimlerinden Hüseyin Şeriatmedari'nin açık ve net çağrısı,  Amerikan ve Avrupalı gemilerin bu hayati su yoluna girişini engellemeyi öngörüyor.  Bu sadece bir tehdit değil; küresel ekonomiyi tepetaklak edebilecek, petrol fiyatlarını uçurabilecek,  dünyanın enerji damarlarını felç edebilecek bir senaryonun habercisi!  Hürmüz Boğazı kapanırsa ne olur?  Dünyanın en büyük petrol ihraç yollarından birinin tıkanması anlamına gelir;  bu da petrol fiyatlarında tırmanışa, enerji krizine,  ve küresel ekonomide şok dalgalarına yol açabilir.  Gerilim had safhada,  ve tüm gözler İran'ın bir sonraki adımında!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d3a763b-2b64-4542-ad0c-6a5f17acfc92.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 04:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/hamaney-e-yakin-isimden-abd-ye-acik-tehdit-hurmuz-bogazi-kapatilsin-saldirilar-baslasin-2411430",
        "baslik": "Hamaney'e yakın isimden ABD’ye açık tehdit: “Hürmüz Boğazı kapatılsın, saldırılar başlasın”",
        "yorumlanmis_metin": "Dünyanın nabzı yeniden hızlandı! İran'dan ABD'ye, savaşın eşiğinde bir meydan okuma!  Ayetullah Hamaney'in en etkili isimlerinden Hüseyin Şeriatmedari'nin ağzından dökülen sözler, küresel gerilimi zirveye taşıdı.  \"Hürmüz Boğazı kilitlensin, füzeler konuşsun!\"  Bu, yalnızca bir çağrı değil, ABD'ye yöneltilen açık bir savaş tehdidi.  İran, olası bir saldırıya misilleme olarak, hayati önemdeki Hürmüz Boğazı'nı kapatma ve ABD Donanması'na füze saldırısı düzenlemekle tehdit ediyor. Petrol fiyatlarının tırmanışa geçmesi an meselesi.  Bu cesur açıklama, bölgesel istikrarı alt üst edebilecek, küresel ekonomiyi felce uğratabilecek bir tehlikenin kapıda olduğunun sinyallerini veriyor.  Gelişmeleri yakından takip ediyor, sizleri anlık olarak bilgilendirmeye devam edeceğiz.  Kalın sağlıcakla…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cc150d24-454c-4638-a932-c71084a816dc.jpg",
        "onem_skoru": 11,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-iran-in-nukleer-tesislerini-tamamen-yok-ettik-2411429",
        "baslik": "Trump: “İran’ın nükleer tesislerini tamamen yok ettik”",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu anlar!  Beyaz Saray'dan bomba gibi bir açıklama!  ABD Başkanı Donald Trump,  ciddiyetten uzak olmayan bir tavırla, İran'ın üç nükleer tesisinin  \"yerle bir edildiğini\", \"tamamen yok edildiğini\" ilan etti!  \"Olağanüstü bir askeri zafer!\" diye haykırdı Trump,  bu iddialı sözlerle.  Ortadoğu'nun dengeleri yeniden mi çiziliyor?  Trump'ın bu cesur, hatta bazılarına göre pervasız  açıklaması,  dünyayı şok dalgalarıyla sarsıyor.  İran'ın tepkisi ne olacak?  Dünya barışı için alarm zilleri çalıyor mu?  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Ancak şunu söyleyebiliriz ki,  bu sabah dünyaya damgasını vuran bir olayla karşı karşıyayız.  Detaylar için haber bültenlerimize göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a7779e2d-005e-4eb1-9619-3b499ded6075.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-atom-enerjisi-kurumu-nukleer-program-devam-edecek-2411428",
        "baslik": "İran Atom Enerjisi Kurumu: 'Nükleer program devam edecek!'",
        "yorumlanmis_metin": "Gece yarısı gerçekleşen saldırı, gerilimi zirveye taşıdı! İran Atom Enerjisi Kurumu, üç nükleer tesisinin hedef alındığını resmen doğruladı.  Bu cesur açıklama, sadece bir itiraf değil, aynı zamanda ABD'ye karşı açılacak uluslararası bir davanın da fitilini ateşledi.  Tahran'dan yükselen net ve sert mesaj: Nükleer program, her şeye rağmen devam edecek!  Bu gelişme, Ortadoğu'da yeni bir jeopolitik deprem yaratacak mı?  Dünya, nefesini tutarak İran'ın gelecek hamlesini bekliyor.  Bu olaylar zincirinin bizi nereye götüreceği, önümüzdeki günlerde belirleyici olacak.  Çünkü bu sadece bir nükleer program değil; bu, bir gücün, inancının ve kararlılığının hikayesi.  Daha fazla gelişme için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/833b8ad1-d66f-46d3-8365-c63e7f631281.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/trump-iranin-onemli-nukleer-zenginlestirme-tesisleri-tamamen-yok-edildi",
        "baslik": "Trump: İran’ın önemli nükleer zenginleştirme tesisleri tamamen yok edildi",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir gece!  Geçtiğimiz saatlerde, ABD Başkanı Donald Trump'ın ağzından düşenler, küresel jeopolitik haritayı yeniden çizdi!  İran'ın nükleer programının kalbi, adeta paramparça edildi!  Trump, üç kritik nükleer zenginleştirme tesisinin tamamen imha edildiğini,  \"muhteşem bir askeri başarı\" olarak nitelendirerek duyurdu.  Bu, sadece bir askeri operasyon değil;  bir mesajdı.  Küresel güç dengelerinde yankı uyandıracak,  tarihe altın harflerle yazılacak bir mesaj!  Detaylar henüz tam olarak netleşmese de,  bu gelişmenin bölgesel ve uluslararası güvenliği nasıl etkileyeceği, önümüzdeki günlerde en büyük tartışma konusu olacak.  İran'ın cevabı ne olacak? Dünya, nefesini tutarak bekliyor!  Çünkü bu,  sadece bir başlangıç olabilir…",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/kim-kime-dum-duma-22-haziran-2025-2411427",
        "baslik": "Kim Kime Dum Duma - 22 Haziran 2025",
        "yorumlanmis_metin": "İyi akşamlar, sevgili kitapseverler!  Bugün, 22 Haziran 2025… ve hayatınıza yeni bir soluk getirecek, hayal gücünüzü uçsuz bucaksız diyarlara taşıyacak bir haberimiz var!  Unutun sıradanlığı, geride bırakın monotonluğu! Çünkü bugün, \"Kim Kime Dum Duma\" operasyonu başlıyor!  Evet, yanlış duymadınız!  En sevilen, en çok okunan, en çok tartışılan kitaplar…  şimdi, inanılmaz indirimlerle kapınızı çalıyor!  Hayal gücünüzü besleyecek, zihninizi genişletecek, yeni dünyaların kapılarını aralayacak binlerce kitap, elinizi uzatmayı bekliyor.  Bu fırsatı kaçırmayın!  Kitaplarla dolu bir yolculuğa çıkmaya hazır olun!  Detaylar için ekranlarınıza göz atın ve  \"Kim Kime Dum Duma\" operasyonunun sunduğu bu benzersiz fırsattan yararlanın!  Daha fazla bilgi için web sitemizi ziyaret edin.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/252018d9-6b6b-4b35-95af-0c64e0568bdc.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/cizgilik-22-haziran-2025-2411426",
        "baslik": "Çizgilik - 22 Haziran 2025",
        "yorumlanmis_metin": "İyi akşamlar, sevgili kitap kurtları! Bugün, 22 Haziran 2025, tarihin kitaplara altın harflerle yazılacağı bir gün! Çünkü… ÇİZGİLİK başlıyor!  Unutun tozlu rafları, unutun yüksek fiyatları!  Hayal gücünüzün sınırlarını zorlayacak, en sevilen kitaplardan oluşan devasa bir kütüphane, kapılarını indirimli fiyatlarla aralıyor!  Evrensel edebiyatın eşsiz dünyasına dalmanın, unutulmaz maceralara yelken açmanın,  kendinizi yepyeni hikayelerin kollarına bırakmanın tam zamanı!  Bu fırsatı kaçırmayın! Çizgilik ile buluşun, ve okumaya doyulun! Detaylar için ekranlarınıza göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c6dd6dd9-7b6d-4057-a118-ed5d99485578.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/saldiri-sonrasi-israil-den-ilk-aciklama-tarihi-degistirecek-2411424",
        "baslik": "ABD'nin İran'a saldırısı sonrası İsrail'den ilk açıklama: “Tarihi değiştirecek”",
        "yorumlanmis_metin": "Dünyanın nabzı bugün ABD ve İran arasında atıyor!  Geçtiğimiz saatlerde yaşanan ve tüm dengeleri alt üst edecek gelişmelerin ardından, İsrail Başbakanı Binyamin Netanyahu'dan beklenen açıklama geldi!  Ve söyledikleri…  Gerçekten de tarihi değiştirecek cinsten!  Netanyahu, ABD Başkanı Donald Trump'ı, İran'a yönelik cesur operasyon nedeniyle, kişisel bir video mesajıyla tebrik etti.  Sözleri ise net ve oldukça iddialı:  \"Tarihi değiştirecek bir karar!\"  Bu açıklama, Ortadoğu'da yeni bir dönemin başlangıcını mı müjdeliyor?  Ya da yaklaşan bir fırtınanın habercisi mi?  Bu soruların cevaplarını önümüzdeki günlerde göreceğiz.  Gelişmeleri yakından takip ediyoruz,  sizleri haberdar etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4ea1d034-3c1b-471e-a15b-11b9db15223d.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/gezi-nin-yildonumunde-duran-adam-eylemi-yapan-19-genc-ekimde-hakim-karsisina-cikacak-yargilanmasi-gereken-biz-degiliz-2411416",
        "baslik": "Gezi’nin yıldönümünde duran adam eylemi yapan 19 genç ekimde hâkim karşısına çıkacak: 'Yargılanması gereken biz değiliz'",
        "yorumlanmis_metin": "İşte karşınızda, Gezi Direnişi'nin yankıları hâlâ yankılanırken, tarihin derin bir nefes aldığı bir haber.  Geçtiğimiz yıl dönümünde, Taksim'in sembolleşmiş sessiz direnişi \"Duran Adam\" eyleminde yer alan 21 gencin hikayesi, adaletin terazisinin ağır bir yük altında kaldığını gözler önüne seriyor.  21’inden 19’u adli kontrol şartıyla serbest bırakıldı, ancak bu, hikayenin sonu değil, yeni bir bölümün başlangıcı. Ekim ayında hakim karşısına çıkacak olan gençler, sessiz protestolarının bedelini ağır bir şekilde ödeyecekler mi?  M.E.K.’nin cesur sözleri yankılanıyor: \"Asıl yargılanması gereken biz değiliz. Adaletin sesini dile getireceğim.\" Bu sözler, yalnızca bir savunma değil,  bir meydan okuma, bir fısıltıdan haykıran bir ses…  Gezi’nin ruhu, bugün hala gençlerin yüreklerinde atıyor ve bu dava, Türkiye'nin geleceği için kritik bir dönüm noktası olabilir.  Ocak ayında yaşananlar, ekim ayında mahkeme salonlarında yeni bir boyut kazanacak.  O halde, adaletin terazisinin bu ağır yükü altından kimin sağ çıkacağını hep birlikte izleyeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/888314fb-6b99-4e2d-9f00-04d92b8e7e3c.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-de-il-baskanlari-kurultay-sorusturmasiyla-ilgili-senaryolari-konustu-oncelikli-plan-mutlak-direnis-2411417",
        "baslik": "CHP’de il başkanları, kurultay soruşturmasıyla ilgili senaryoları konuştu: Öncelikli plan ‘mutlak direniş’",
        "yorumlanmis_metin": "Heyecan dolu bir günün ardından, Türkiye'nin siyasi gündeminden sıcak gelişmeler!  CHP'de deprem etkisi yaratan kurultay soruşturması, parti içinde birlik ve beraberlik mi yoksa derin bir çatlak mı yaratacak? Ankara'da 81 il başkanının buluştuğu kapalı kapılar ardındaki görüşmelerden flaş gelişmeler!  “Mutlak direniş” planı masada!  Evet, yanlış duymadınız. CHP'nin il başkanları, eski Genel Başkan Kemal Kılıçdaroğlu'na sağduyu çağrısı yaparken, mevcut yönetime tam destek sözü verdiler.  Ancak bu destek, yumuşak bir yaklaşım mı yoksa sert bir direnişin sinyali mi?  Parlamentoda fırtınalar estiren bu soruşturma, CHP'nin geleceğini nasıl şekillendirecek?  Siyasi analistler, bu durumun parti içindeki dengeleri tamamen alt üst edebileceğini ve önümüzdeki günlerde daha da sert tartışmalara sahne olabileceğini öngörüyor.  Gelişmeleri yakından takipte kalmaya devam edeceğiz!  Detaylar birazdan ekranda...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c24d9bbc-4ee1-4f1f-9ed4-580f338cc4d2.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/gazetemizin-basyazari-ilhan-selcuk-ve-cizerimiz-turhan-selcuk-u-yitirisimizin-15-yili-biraktiklari-izler-silinmez-2411415",
        "baslik": "Gazetemizin başyazarı İlhan Selçuk ve çizerimiz Turhan Selçuk’u yitirişimizin 15. yılı: ‘Bıraktıkları izler silinmez’",
        "yorumlanmis_metin": "Bugün, Türkiye'nin hafızasında silinmez izler bırakmış iki dev ismin vefatının 15. yıl dönümünde…  Hacıbektaş’ta,  kalemleriyle devrimler yaratan, çizgileriyle gönüllere dokunan,  İlhan ve Turhan Selçuk kardeşleri anıyoruz.  Cumhuriyet'in iki çınarı,  sözleriyle, çizgileriyle,  bir aydınlanma feneri gibi parladılar.  15 yıl geçmiş olsa da,  fikirleri, eserleri,  umutları ve mücadeleleri  bizlerle.  Aydınlanma yolunda bıraktıkları miras,  her geçen gün daha da değerleniyor.  Hacıbektaş'taki anma töreninde,  onların cesaret dolu kalemlerinin mirasını  koruma ve geleceğe taşıma sözü verildi.  İlhan ve Turhan Selçuk;  sizleri unutmadık, unutmayacağız.  Ruhlarınız şad olsun.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e87dd0c9-6aef-4232-b629-e4d4d500ff82.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/pazar-yazilari/dunyanin-en-buyuk-suru-gocu-elif-gunsel-2411413",
        "baslik": "Dünyanın en büyük sürü göçü - Elif Günsel",
        "yorumlanmis_metin": "Heyecan verici görüntüler!  Dünyanın nefes kesen doğal harikalarından birine tanıklık etmeye hazır olun!  Güney Afrika'nın muhteşem KwaZulu-Natal kıyıları, Haziran ayının gelmesiyle adeta bir yaşam şöleniyle canlanıyor! Çünkü kış Güney Yarımküre'ye adımını atarken, milyonlarca canlı, inanılmaz bir göç hareketine katılıyor.  Bu, dünyanın en büyük sürülerinden biri; gözler önünde gerçekleşen, doğanın kudretini ve yaşamın direncini sergileyen epik bir gösteri!  Bu olağanüstü olayı, sizler için yakından inceleyeceğiz! Hazır olun, çünkü sizi, doğanın en büyük gösterilerinden birine götüreceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0f3d32f-405f-4bfe-86c5-1dc82f50b866.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/pazar-yazilari/alberta-da-napolyon-un-farelerle-savasi-mahmut-senol-2411412",
        "baslik": "Alberta’da Napolyon’un farelerle savaşı - Mahmut Şenol",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Bugün size, tarihin sayfalarına altın harflerle yazılacak, tüyler ürpertici bir hikaye anlatacağım.  Alberta’da ortaya çıkarılan bir keşif, Napolyon’un bile baş edemediği bir düşmanın, yüzyıllar öncesine dayanan karanlık bir savaşın izlerini gün yüzüne çıkardı!  Konu, fareler. Evet, yanlış duymadınız, fareler!\n\nKüçük, sevimsiz görünüşleri aldatıcı.  Çünkü bu sevimsiz yaratıklar,  Amerika kıtasına, tam 16. yüzyıldan itibaren Batı Avrupalı göçmenlerin gemilerinde, adeta bir Truva Atı gibi gizlice sızmışlar.  Norveç faresi olarak bilinen bu istilacı tür, Yeni Dünya’ya sessiz, sinsice ve amansızca adım attı.  Binlerce yıllık bir savaşın, görünüşte masum göçmen gemilerinin karınlarında gizli olarak başlangıcını oluşturmuş bir fetih.  Bu, küçük bir kemirgenin, kıtalar arası bir imparatorluk kurma macerası değil,  sessiz bir işgalin, nesiller boyu süren bir mücadele ve insanlığın doğayla olan amansız mücadelesinin acı bir hatırlatıcısı.  Alberta'daki bu keşif, bu gizli savaşın, tarihin karanlık köşelerinde saklı kalmış bir bölümünü ortaya çıkardı.  Detaylar için Mahmut Şenol'ün hazırladığı özel haberimizi izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/69bd3871-a6d3-4b1d-a02a-9aefdadf0101.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/ciftciyi-bir-yanda-bitmek-tukenmek-bilmeyen-zamlar-diger-yanda-ithalat-vurdu-tarim-sektoru-cikmazda-2411421",
        "baslik": "Çiftçiyi bir yanda bitmek tükenmek bilmeyen zamlar, diğer yanda ithalat vurdu: Tarım sektörü çıkmazda",
        "yorumlanmis_metin": "Heyecan verici bir gelişme değil, tam bir fırtına!  Ekranlarınıza Türkiye'nin bereketli topraklarından, ama maalesef bereketsiz bir tablodan haber veriyoruz. Çiftçimiz, iki cepheden saldırı altında! Bir yanda,  mazot ve gübre fiyatları adeta roket gibi yükseliyor;  yüzde 43'lük bir gübre zammı düşünün!  Diğer yanda ise sınırlarımız adeta açık kapı! Rekor seviyede ithalat, yerli üreticiyi ezerek, sofralarımızı da tehdit ediyor.  Canlı hayvan ve kırmızı et ithalatı tavan yaparken,  tarım sektörü nefessiz kalıyor.  Bu durumun faturası ise, tahmin edebileceğiniz gibi, hepimize kesilecek. Hazır olun, gıda fiyatlarında yeni bir tırmanış daha kapıda!  Çiftçinin alın terinin karşılığını alamaması, ülkemizin geleceğini tehdit eden bir gerçek. Bu krizin çözümü için acil önlemler şart!  Sizi daha detaylı analiz ve uzman görüşleriyle birlikte, haberin devamında bekliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8455b56f-9849-45d2-a2b4-4092bf40f2b2.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/turkiye-genelinde-sinava-girenlerin-ortak-tek-bir-yorumu-vardi-turkce-karisikti-2411414",
        "baslik": "Türkiye genelinde sınava girenlerin ortak tek bir yorumu vardı: Türkçe karışıktı",
        "yorumlanmis_metin": "Heyecanla beklenen sınav geride kaldı ama geride bıraktığı tartışmalar hâlâ devam ediyor!  Türkiye genelinden gelen öğrenci yorumları tek bir noktada buluştu: Türkçe soruları adeta bir labirentti!  Öğrenciler, paragraf sorularının karmaşıklığından, zamanın nasıl da hızla uçup gittiğinden yakınıyorlar.  Sınav salonlarından yükselen ortak ses:  \"Anlaşılmazlık!\"  Bu yılın Türkçe soruları, sadece bilgiyi değil, aynı zamanda öğrencilerin stratejik düşünme ve zaman yönetim becerilerini de ciddi şekilde test etti.  Detaylar birazdan ekranda...  Bu karışıklık, sınav sonuçlarını nasıl etkileyecek?  Analizlerimiz ve uzman yorumlarımızla birlikte, konunun tüm yönlerini ele alacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ddb4b49-61b4-406c-a798-61407cabb679.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/irfan-huseyin-yildiz/ekonomi-politik-girdap-2411404",
        "baslik": "Ekonomi politik girdap",
        "yorumlanmis_metin": "Dünya ekonomisi, fırtınadan çıktıktan sonra kasırganın gözüne yakalandı!  Trump’ın tahmin edilemez gümrük savaşları ve küresel ticaretteki belirsizliği, İsrail’in İran’a 13 Haziran’da gerçekleştirdiği operasyonla tetiklenen jeopolitik bir tsunaminin ortasına düşürdü bizi.  Ekonomik fırtına henüz dinmedi, aksine yeni bir boyut kazandı.  Küresel piyasalar nefes nefese, yatırımcılar tedirgin, gelecek belirsiz...  Bu, sadece bir ekonomik \"girdap\" değil, bir \"büyük ekonomik deprem\"in habercisi olabilir mi?  Detaylar haber bültenimizde…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar444_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/konuk-yazarlar/duyduk-ki-kesiyormussunuz-zafer-ozhabes-2411409",
        "baslik": "Duyduk ki kesiyormuşsunuz - Zafer Özhabeş",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlere, alışılmışın dışında bir haber sunacağız.  Zafer Özhabeş'ten bomba gibi bir açıklama!  \"Duyduk ki kesiyormuşsunuz...\"  Bu cümlenin ardındaki gizem ne?  Sporun, beden eğitiminin kurallaştırılmış hali olduğuna dair bu çarpıcı ifade ne anlama geliyor?  Özhabeş'in bu sözleri, spor dünyasında yeni bir dönemin mi başlangıcı? Yoksa uzun süredir devam eden bir tartışmanın mı fitilini ateşliyor?  Konunun detaylarını uzman yorumcularımızla birlikte masaya yatıracağız.  Ancak şimdiden söyleyebilirim ki, bu haber, spor dünyasının geleceğini derinden etkileyecek gibi görünüyor.  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar394_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/emre-kongar/yasam-ve-olum-uzerine-ilhan-selcuk-2-2411397",
        "baslik": "Yaşam ve ölüm üzerine: İlhan Selçuk 2",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, sadece bir ölüm yıldönümü değil, bir mirasın, bir sesin, bir düşüncenin 15. dirilişini anıyoruz.  Evet, dün, gazetecilik tarihinin efsanelerinden İlhan Selçuk'u kaybettiğimizin 15. yılıydı.  Ama İlhan Selçuk öldü mü gerçekten?  Onun kaleminden dökülen satırlar, cesur soruları, sivri zekası ve toplum vicdanını derinden sarsan yazıları hala yankılanıyor, hala tartışılıyor, hala okunuyor.  Bu yüzden bugün, sadece bir anma değil, bir çağrıda bulunuyoruz: Genç nesle, geleceğin kalemlerine, İlhan Selçuk'un mirasını,  bu sarsılmaz sesi yeniden keşfetme çağrısı!  Onun kaleminden çıkan her satırı,  her yazıyı, geleceğin Türkiye'si için bir pusula, bir ilham kaynağı olarak görüyoruz.  Unutmayın, İlhan Selçuk'un sesi, sadece geçmişte değil, gelecekte de yankılanmaya devam edecek.  Onun mirasını yaşatmak, hepimizin görevi.  Ayrıntılar için, haber sayfamızı ziyaret edin.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar22_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ahmet-tan/bir-yildiz-kaydi-2411405",
        "baslik": "Bir yıldız kaydı...",
        "yorumlanmis_metin": "Bugün, gökyüzünde iki yıldız kaydı.  Birincisi, 98 mumla aydınlanan, Türkiye'nin düşünce dünyasının efsanevi ismi Çetin Altan'ın doğum günü yıldızı.  Kalemiyle, fikirleriyle, cesaretiyle karanlığı aydınlatan bir yıldız...  İkincisi ise,  maalesef söndü.  Kemal Gür, Çetin Altan'ın  sadık okurlarından biriydi;  bir yıldız daha kaydı, ama Çetin Altan'ın ışığı, Gür'ün gönlünde ve binlerce okuyucusunun hafızasında sonsuza dek yanmaya devam edecek.  Bu iki olay, bugün bize; düşüncenin, edebiyatın,  ve dostluğun ölümsüzlüğünü hatırlatıyor.  Çetin Altan'a uzun ve sağlıklı bir yaşam diliyoruz;  Kemal Gür'ü ise saygı ve özlemle anıyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar6_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/mezitli-de-kadinlara-emeklilere-ve-engellilere-yonelik-mobil-kuafor-hizmeti-sosyal-belediyecilik-2411419",
        "baslik": "Mezitli’de kadınlara, emeklilere ve engellilere yönelik mobil kuaför hizmeti: Sosyal belediyecilik",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Mezitli Belediyesi'nden, kalplere dokunan, hayata renk katan bir haberimiz var bu akşam.  Unutmayın, güzellik sadece dış görünüşle sınırlı değil; özgüven ve mutluluk da bir güzelliktir!  Ve Mezitli Belediyesi, bu gerçeği gönülden kucaklayarak, 15 bin 500'den fazla kadınımıza, emeklilerimize ve engelli vatandaşlarımıza ücretsiz mobil kuaför hizmetiyle ulaşmış durumda!\n\nEvet, doğru duydunuz!  Kırsal mahallelerde adeta bir can suyu olan bu proje, makas ve tarağın ötesinde; moral desteği, bir nebze de olsa hayata yeniden tutunma gücü sunuyor.  Sadece saç kesimi değil, bir umut ışığı, bir dost eli…  Mezitli Belediyesi, sosyal belediyeciliğin en güzel örneklerinden birini sergileyerek,  insan odaklı yönetimin ne demek olduğunu gösteriyor.  Bu anlamlı hizmeti sunan herkesi yürekten kutluyoruz.  Çünkü onlar sadece saç kesmiyorlar;  hayatlara dokunuyorlar!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/459f1062-a775-45a2-a72e-92f78d61889b.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/konuk-yazarlar/hans-in-helga-nin-radyo-senfonisi-var-2411411",
        "baslik": "Hans’ın, Helga’nın radyo senfonisi var",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün Elbphilharmonie'den hayranlık uyandıran bir haberle karşınızdayız!  Müzikseverler için unutulmaz bir gece yaşandı!  Hans'ın, Helga'nın radyo senfonisi olarak nitelendirdiğimiz bir konser, NDRElbphilharmonie Orkestrası ve ünlü şef Peter Zimmermann'ın muhteşem yorumuyla hayat buldu!  Piyanonun sihirli dokunuşlarını ise, dünyaca ünlü Leh piyanist Rafał Blechacz’ın parmaklarından dinledik. Bu eşsiz gece, klasik müzikseverlerin hafızalarına kazınacak bir müzik şöleni oldu.  Detaylar için, haberimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar394_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/zulal-kalkandelen/turkiye-ummetci-bir-din-devleti-olmayacak-2411400",
        "baslik": "Türkiye, ümmetçi bir din devleti olmayacak!",
        "yorumlanmis_metin": "Türkiye'nin geleceği, tartışmaların merkezinde!  Cumhurbaşkanı Erdoğan'ın son açıklamaları, ülkenin rotasını yeniden belirleyen bir deprem etkisi yarattı.  \"Ümmetçi bir din devleti olmayacak!\" sözleri, uzun süredir süren tartışmalara net bir cevap niteliğinde.  İktidarın bu güçlü mesajı,  ülkenin laik yapısının korunması yönündeki kararlılığını mı gösteriyor, yoksa yeni bir siyasi stratejinin mi parçası?  Analistler, bu açıklamanın hem iç politikada hem de uluslararası arenada yankı uyandıracağını ve Türkiye'nin geleceğine dair belirsizlikleri artıracağını düşünüyor.  Bu gelişmeleri yakından takip ediyoruz ve tüm detayları sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar381_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ozdemir-ince/yeni-anayasa-yapmak-2-2411399",
        "baslik": "Yeni anayasa yapmak (2)",
        "yorumlanmis_metin": "Kurban Bayramı'nın manevi atmosferinde, siyasetin nabzı da farklı bir ritimle atıyor!  Milliyetçi Hareket Partisi Genel Başkanı Devlet Bahçeli'nin,  partisinin kurucusu Alparslan Türkeş'in kabrini ziyaret etmesi, sadece bir anma töreninin ötesinde anlamlar taşıyor.  Bu ziyaret, yeni anayasa tartışmalarının gölgesinde,  Cumhur İttifakı'nın geleceğine dair önemli ipuçları barındırıyor.  Bahçeli'nin Türkeş'in ruhuna hangi mesajları ilettiğini, yeni anayasa sürecinde MHP'nin hangi rolü üstleneceğini yakından takip ediyoruz.  Siyasi analistler, bu ziyaretin  gelecek günlerde yapılacak hamlelerin öncesinde bir sinyal niteliğinde olduğunu düşünüyor.  Yeni anayasanın şekillenmesinde,  bu ziyaretin etkisi ne olacak?  Gelişmeleri haber bültenlerimizden takip edebilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar376_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/zeynep-oral/nefret-suclari-2411410",
        "baslik": "Nefret suçları",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün size, geçmişin karanlık gölgelerinin bugüne uzanan dehşet verici bir yansımasını sunacağız: Nefret suçları.  “Hiç unutmadım,” diyen bir sesin yankılarıyla açılıyor hikayemiz. 12 Eylül'ün acı mirasının,  80'lerin gri sisinin ardında kalan,  yıllarca suskun bırakılan, ancak asla silinmeyen yaralar. Bu sözler, sadece bir anı değil, bir uyarı.  Yıllar sonra bile, nefret ateşi kül altından yeniden alevlenebiliyor.  Bu gece, unutulmuş sandığımız yaralara, unutulmaması gereken acılara ve toplumumuzun içinde, karanlık köşelerde hâlâ gizlice beslenen nefretin dehşetine ışık tutuyoruz.  Unutmayın, geçmişin yaraları kabuk bağlasa da, izleri kalır.  Ve bu izleri görmezden geldiğimiz sürece, geleceğimiz tehlikede.  Detaylar ve uzman görüşleriyle, bu çarpıcı haberin peşindeyiz.  Kalın bizimle.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar96_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/orhan-bursali/sadece-suclama-hakkin-var-yoksa-tutuklanirsin-hukuku-2411401",
        "baslik": "‘Sadece suçlama hakkın var, yoksa tutuklanırsın’ hukuku",
        "yorumlanmis_metin": "Türkiye'de hukuk tarihinde yeni bir sayfa açılıyor!  \"Sadece suçlama hakkın var, yoksa tutuklanırsın\" yasasıyla, dünyada eşi benzeri görülmemiş bir uygulama hayata geçirildi.  Evet, yanlış duymadınız!  İddia ediyoruz, suçlamadığınız sürece,  tutuklanma riskini ortadan kaldırıyoruz!  Elbette, bu benzersiz yasa, dünyada bir ilki temsil ediyor;  henüz bu konuda bir ölçüt, bir endeks bile yok!  Çünkü Türkiye, bir kez daha sınırları zorluyor,  hukuk alanında devrim niteliğinde bir adım atıyor.  Detayları ve bu çığır açan uygulamanın olası sonuçlarını haber bültenimizin devamında ele alacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar70_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/nilgun-cerrahoglu/israil-in-pis-isleri-2411402",
        "baslik": "İsrail’in ‘pis işleri’",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler.  Geçtiğimiz hafta Almanya siyasetini kasıp kavuran, yankıları hâlâ sürüp giden bir ifadeyle karşınızdayız: \"İsrail'in pis işleri.\"  Evet, yanlış duymadınız. Almanya'nın yeni Şansölyesi Friedrich Merz'in kullandığı bu çarpıcı ifade, uluslararası kamuoyunda şok dalgaları yaratırken,  siyaset dünyasında ise deprem etkisi yarattı.  \"Pis işler\" tam olarak ne anlama geliyor?  Merz'in bu iddiasının ardında ne yatıyor?  Ve bu sözler,  hassas bir denge üzerinde duran İsrail-Almanya ilişkilerine nasıl yansıyacak?  Bu soruların cevaplarını ararken, olayların perde arkasına birlikte bakacağız.  Çünkü bu, sadece bir ifade değil;  geleceğin şekillenmesine dair önemli bir işaret fişeğidir.  Ayrıntılar ve uzman yorumlarıyla birlikte konunun derinliklerine ineceğimiz bu özel yayını kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar65_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/mine-g-kirikkanat/sari-pasa-ve-turk-mucizesi-2411407",
        "baslik": "Sarı Paşa ve Türk Mucizesi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Geçmişin tozlu sayfalarından, bugün size \"Sarı Paşa\" ve \"Türk Mucizesi\"nin destansı hikayesini anlatacağız!  Zaman, adeta tükeniyordu.  Kütahya'nın kanlı savaşından sonra, Yunan ordusunun aç kurtlar gibi üzerine çullanacağı,  Türk ordusunun üzerine kara bulutlar gibi çökeceği anlaşıldı.  Saatler, dakikalar,  kıyametin kopmasına sayılı saniyeler kalmış gibiydi…  Ama işte o anda,  imkansızın mümkün kılındığı, tarihin akışını değiştiren bir direniş başladı!  Bu gece,  cesaretin, azmin ve stratejik dehanın destanını izleyeceğiz.  Kalplerinizin daha hızlı attığını hissedecek,  o günün gerilimini yeniden yaşayacaksınız!  Unutmayın,  bu sadece bir savaş değildi; bu,  bir milletin varoluş mücadelesiydi!  Detaylarıyla,  kahramanlarıyla,  kader anlarıyla…  şimdi,  \"Sarı Paşa ve Türk Mucizesi\"ne dalıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar57_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/isil-ozgenturk/dunyanin-hali-gibi-halimiz-2411408",
        "baslik": "Dünyanın hali gibi halimiz",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün size, sosyal medyanın derinliklerinden, gerçekliğin sınırlarını zorlayan bir haber sunacağız.  \"Dünyanın hali gibi halimiz\" başlığıyla verilen haber, ülkemizin gizli kahramanlarını, adeta gölgede kalan askeri stratejistlerini ortaya koyuyor!  Meğer,  kaç tane savaş uzmanı olduğunu tahmin edemezsiniz!  Evet, yanlış duymadınız.  Sanal cephelerde, klavye başında,  stratejik deha patlamaları yaşıyoruz!  Bu \"uzmanlar\"ın analizleri, yorumları...  Dünya politikasının gidişatını, küresel güç dengelerini,  hatta gelecek savaşların senaryolarını bile etkileyecek cinsten!  Acaba bu gizli ordunun,  ulusumuza beklenmedik bir zafer getireceği gün mü yaklaşıyor?  Ya da,  tüm bu sanal stratejiler,  gerçek hayatta nasıl bir etki yaratacak?  Çarpıcı gelişmeleri, uzman yorumlarıyla birlikte  yarın akşam tekrar bu saatlerde ekranlarınızda olacağız.  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar44_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/didim-de-ucurtmalar-gokyuzunu-susledi-2411418",
        "baslik": "Didim’de uçurtmalar gökyüzünü süsledi",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Bugün sizlere, Didim’in masmavi gökyüzünün, rengarenk bir tuvale dönüştüğü muhteşem bir olaydan bahsedeceğiz!  Unutun betonları, unutun griliği! Didim’de, Geleneksel Akköy Uçurtma Şenliği’nin ikinci yılında, gökyüzü adeta bir sanat galerisi oldu!  Yüzlerce uçurtma,  rüzgarın şefkatli elleriyle yönetilerek,  birbirinden fantastik danslar sergiledi.  Didim Belediyesi'nin desteğiyle gerçekleşen bu görsel şölen,  büyük küçük herkesi büyüledi.  Çocuk kahkahalarıyla karışan,  hayranlık dolu bakışların arasında,  gökyüzünün  canlandığı,  bir masalın  gerçekleştiği anlara tanık olduk.  Detaylarıyla haberin devamında…  Şimdi, bu büyüleyici görüntülere bir göz atalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a4063548-b1e5-421d-9167-a9de56fcbbd1.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/turkiye-raportoru-amor-dan-ankara-ya-mesaj-ab-uyeliginin-yolu-silivri-den-geciyor-2411420",
        "baslik": "Türkiye raportörü Amor’dan Ankara’ya mesaj: AB üyeliğinin yolu Silivri’den geçiyor",
        "yorumlanmis_metin": "İyi akşamlar. Avrupa’dan Türkiye’ye, Ankara’dan Brüksel’e uzanan gerilimli bir hattan, son dakika gelişmesiyle canlı yayındayız! Avrupa Parlamentosu Türkiye Raportörü Nacho Sanchez Amor, bugün açık ve net bir mesaj gönderdi: Türkiye’nin Avrupa Birliği üyeliğinin yolu, Silivri’den geçiyor!  Evet, yanlış duymadınız.  Amor, Brüksel’den Ankara’ya uzanan bu hassas köprüde, adaletin, hukukun üstünlüğünün ve insan haklarının sağlam temeller üzerine kurulmasının şart olduğunu vurguladı.  Silivri, sadece bir yer adı değil, artık AB yolunda bir dönüm noktası.  Bu mesajın Ankara’da nasıl karşılanacağı, önümüzdeki günlerin en kritik sorularından biri.  Çünkü Amor’un sözleri, Türkiye’nin AB üyelik yolculuğunda yeni bir dönemin kapılarını aralıyor; bir dönemin ki, geçmişin hesaplaşmalarından sıyrılıp, geleceğin umuduna yelken açmayı gerektiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla bilgi ve analiz için haber bültenlerimizi izlemeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/25938048-4f2b-4175-9be8-4e205d5fea63.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/zeytinliklere-karsi-rekor-sureyle-calistirilan-komisyon-yillardir-onerileri-gorusmeyi-bekliyor-cevreci-tekliflere-zaman-yok-2411422",
        "baslik": "Zeytinliklere karşı rekor süreyle çalıştırılan komisyon, yıllardır önerileri görüşmeyi bekliyor: Çevreci tekliflere zaman yok",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün size,  demokrasinin hız treninin nasıl bir zeytin dalını değil,  büyük bir baltayı tercih ettiğini gösteren bir haber aktarmak istiyorum.  26 saatlik bir maratonun ardından,  parlamentoda kabul edilen,  \"torba yasa\" olarak adlandırılan,  ama daha doğrusu \"talan torba yasa\"sı olarak anılması gereken bir düzenlemeyle,  ülkemizin yeşil kalbi,  madene kurban ediliyor.  Yıllardır bekleyen,  çevreye duyarlı,  uzmanlar tarafından titizlikle hazırlanmış teklifler ise?  Onlar,  bu 26 saatlik maratonun bitiş çizgisini bile göremeyecek kadar geride kaldı.  TMMOB'nin \"talan ve gasp yasası\"  yorumunu göz önünde bulundurursak,  bu durumun ne kadar vahim olduğu daha iyi anlaşılıyor.  Zeytinliklerimiz,  nesillerdir bize miras kalan bu değerli topraklar,  şimdi maden şirketlerinin iştahına kurban ediliyor.  Bu,  sadece bir zeytinliğin,  bir ağacın kaybı değil;  çevre bilinci,  geleceğe olan güven ve demokratik süreçlere duyulan inancın kaybıdır.  Bu gelişmeleri yakından takip etmeye ve size,  bu \"hızlı tren\"in yol açtığı yıkımı göstermeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/866209c1-75bd-4e2c-abce-63694c1ace07.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-iran-a-saldirdi-nukleer-tesis-vuruldu-2411423",
        "baslik": "ABD, İran'a saldırdı: '3 Nükleer tesis vuruldu!'",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir anda, bomba etkisi yaratan bir gelişme! ABD, İran'a karşı beklenmedik ve şiddetli bir askeri operasyon başlattı!  Başkan Trump'ın açıklamasına göre, İran'ın en güvenli sayılan nükleer tesislerinden üçü,  Amerikan güçlerince hedef alındı!  Üç noktadan eş zamanlı saldırılarla gerçekleştirilen bu operasyonun, bölgesel ve küresel dengeleri nasıl değiştireceğini hep birlikte izleyeceğiz. Fordo tesisi dahil, İran'ın nükleer programının kalbine yapılan bu  cesur operasyonun yankıları, önümüzdeki saatlerde ve günlerde tüm dünyayı sarsacak gibi görünüyor.  Bu gelişmenin ardından dünyada yaşanacakları yakından takip ediyor ve size anlık gelişmeleri aktarmaya devam ediyoruz.  Sorularınızı da anında cevaplamak için buradayız.  Gerilim zirvede!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/93da6e51-4d59-457b-84e4-c3bb59a6fad1.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cwyq87nvl4zo",
        "baslik": "ABD, İran'da nükleer tesisleri vurdu",
        "yorumlanmis_metin": "Gece yarısı gelen şok edici gelişmeyle dünyanın dengeleri yeniden çizildi!  ABD, İran'ın kalbine bomba yağdırdı!  Başkan Trump'ın ağzından dökülen sözler, küresel bir yangının fitilini ateşledi. Fordo, Natan, İsfahan... İran'ın nükleer kalbi, Amerikan füzelerinin hedefi oldu!  Bu cesur, hatta bazılarına göre tehlikeli adım,  \"Ya barış, ya da kıyamet\" diye özetlenen bir ultimatumun ürünü. Trump'ın son uyarısı yankılanırken,  dünya nefesini tutmuş bekliyor. Sekiz gün öncesinden çok daha büyük bir felaketin eşiğinde miyiz?  Bu sorunun cevabı, önümüzdeki saatlerde ve günlerde, belki de tarihin akışını sonsuza dek değiştirecek olayların belirleyeceği karanlık bir belirsizliğin içinde gizli.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/ce3v9n03v7po",
        "baslik": "İran'ın nükleer tesisleri nerede ve hangileri saldırıya uğradı?",
        "yorumlanmis_metin": "Gece yarısı operasyonu!  İsrail'in İran'a yönelik gizli saldırısı, Ortadoğu'yu yeniden ateş çemberine mi sürüklüyor?  13 Haziran'ın karanlığında, İsrail'in gölge ordusunun, İran'ın nükleer kalbine düzenlediği yıldırım hızı operasyonuyla sarsıldık.  Natanz ve Arak... Bu isimler, artık sadece haritalardaki noktalar değil, gerilimin zirveye ulaştığı bir çatışmanın sembolleri.  İranlı yetkililerin suskunluğu,  saldırının kapsamını ve sonuçlarını gizliyor olsa da,  sessizliğin ardında yatan gerilim, her geçen dakika daha da artıyor.  Bu cesur gece operasyonu, bölgesel istikrarı altüst edecek bir domino taşını mı devirecek?  Ya da sadece bir uyarı mıydı?  İran'ın nükleer programının geleceği ve bölgesel barışın hassas dengesi, bu soruların cevabına bağlı.  Gelişmeleri yakından takip etmeye devam ediyoruz.  Çünkü perde arkasında neler olup bittiğini ancak zaman gösterecek...",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abdnin-iran-saldirisinin-ardindan-israilde-ohal-uzatildi-alarm-seviyesi-en-ust-duzeye-cika",
        "baslik": "ABD'nin İran saldırısının ardından İsrail'de OHAL uzatıldı: Alarm seviyesi en üst düzeye çıkarıldı",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün İsrail'den gelen haberler, gerilimin tavan yaptığı bir bölgeden yankılanıyor. ABD'nin İran'a yönelik askeri operasyonunun ardından, İsrail, olağanüstü hal ilanını uzattı!  Evet, yanlış duymadınız.  Ülke genelinde alarm seviyesi, en üst düzeye çıkarıldı.  30 Haziran tarihine kadar sürecek olan bu olağanüstü hal kararı, İsrail hükümetinin bölgedeki gelişmelere ne kadar hassas davrandığının ve olası tehditlere karşı ne kadar yüksek bir hazırlık seviyesinde olduğunun açık bir göstergesi.  Gerilim fırtınasının ortasında, İsrail halkı ve hükümeti,  geleceğin belirsizliğini göğüslemek için bir araya geldi.  Bu gelişmelerin bölgesel istikrar üzerindeki olası etkilerini yakından takip etmeye devam edeceğiz.  Daha fazla ayrıntı için haber bültenlerimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abd-iranin-nukleer-tesislerine-hayalet-ucaklarla-saldirdi",
        "baslik": "ABD, İran'ın nükleer tesislerine 'hayalet uçaklarla' saldırdı",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Gece yarısı gölgesinde, tarihe geçecek bir operasyon gerçekleşti.  ABD, İran'ın nükleer tesislerine karşı, gizlilik perdesiyle örülü bir saldırı düzenledi.  Konuştuğumuz, sadece filmlerde gördüğümüz, efsanevi B-2 \"Hayalet\" bombardıman uçakları!  Bu hayaletler, gece karanlığında sessizce yaklaşarak, sığınakları delebilecek güce sahip  bombalarını hedeflerine bıraktılar.  Sessizliğin ve karanlığın ardından, ortaya çıkan sonuçlar, bölgesel ve küresel güvenlik dengelerini derinden sarssa bile, ABD'nin bu cesur ve gizli operasyonunun ayrıntıları henüz tam olarak bilinmiyor.  İran'dan henüz resmi bir açıklama gelmezken, uzmanlar gelişmeleri yakından takip ediyor.  Bu gelişmeler, dünya sahnesinde yeni bir dönemin başlangıcı mı yoksa ateşkesin kırılgan bir çizgisi mi, sorusunu akıllara getiriyor.  Daha fazla ayrıntı için, haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/pezeskiyan-dan-net-mesaj-nukleer-faaliyetlerin-tamamen-durdurulmasini-asla-kabul-etmiyoruz-2411406",
        "baslik": "Pezeşkiyan’dan net mesaj: ‘Nükleer faaliyetlerin tamamen durdurulmasını asla kabul etmiyoruz’",
        "yorumlanmis_metin": "İran'dan Fransa'ya net ve sert bir mesaj!  Dünyanın nabzını tutan Paris'ten, İran Cumhurbaşkanı Pezeşkiyan'ın Macron ile yaptığı görüşmeden çarpıcı bir gelişme...  Nükleer program, masanın üzerindeki en tehlikeli kart olarak yeniden öne çıkıyor!  Pezeşkiyan, hiçbir taviz vermeyeceklerini, nükleer faaliyetlerinin tamamen durdurulmasının asla gündemlerinde olmadığını net bir dille dile getirdi.  \"Diyalog kapımız her zaman açık\" dese de,  Pezeşkiyan'ın sözleri,  İran'ın meşru haklarından vazgeçmeyeceği yönünde sarsılmaz bir kararlılığın altını çiziyor.  Bu sert çıkış,  uluslararası arenada yeni bir gerilim dalgasının habercisi mi?  Paris'ten gelen bu son dakika gelişmeleri yakından takip etmeye devam ediyoruz.  Sorular havada uçuşuyor: İran'ın bu tavrı küresel güvenliği nasıl etkileyecek?  Ve dünya, bu yeni gerilim sarmalında nasıl bir yol haritası çizecek?  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f50be643-beca-449e-834a-9a01bef958dc.jpg",
        "onem_skoru": 11,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sisli-de-gosteri-yuruyus-ve-acik-hava-toplantilari-1-gun-sureyle-yasaklandi-2411403",
        "baslik": "Şişli'de gösteri, yürüyüş ve açık hava toplantıları 1 gün süreyle yasaklandı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Şişli'de bugün beklenmedik bir gelişme yaşandı!  İlçe Kaymakamlığı'nın ani kararıyla,  yarın için Şişli’nin sokakları sessizliğe bürünecek. Evet, doğru duydunuz! Gösteriler, yürüyüşler, hatta en ufak bir açık hava toplantısı bile yasaklandı!  Bir günlük sessizliğin nedeni henüz netlik kazanmış değil, ancak  bu beklenmedik karar, Şişli'nin nabzını yakından takip eden herkesi şaşkına çevirdi.  Detaylar geldikçe sizi bilgilendireceğiz, ancak şimdilik Şişli'nin yarınki gündeminin, beklenmedik bir sessizlik olacağını söyleyebiliriz.  Gelişmeleri yakından takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4b9e55ef-4a9e-4312-9e92-a31a274d69cc.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/inter-fifa-kulupler-dunya-kupasi-nda-ilk-galibiyetini-aldi-2411398",
        "baslik": "Inter, FIFA Kulüpler Dünya Kupası'nda ilk galibiyetini aldı!",
        "yorumlanmis_metin": "İşte karşınızda, Dünya'nın en büyük kulüplerinin savaştığı FIFA Kulüpler Dünya Kupası'ndan çarpıcı bir zafer haberi!  Nerazzurri fırtınası esti, Milano'nun gururu Inter, Urawa Reds'i devirdi!  2-1'lik skor, sahadaki mücadelenin yalnızca bir yansıması.  İtalyan aslanları, ilk maçtaki hayal kırıklığını geride bırakarak,  kupaya damgasını vurmaya hazır olduklarını tüm dünyaya gösterdiler.  Bu zafer, Inter'in Dünya Kupası yolculuğunda yeni bir sayfa açıyor.  Şimdi, gözler önümüzdeki maçlarda,  Inter'in bu ivmeyi nasıl sürdüreceğinde!  Dünya, Inter'in gücünü konuşuyor!  Daha fazlası için haber bültenlerimize göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6ae90708-d167-48b7-8b42-34470d55fcbd.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/seferihisar-da-ataturk-portresi-onundeki-skandal-poz-icin-resmi-inceleme-baslatildi-2411396",
        "baslik": "Seferihisar’da Atatürk portresi önündeki skandal poz için resmi inceleme başlatıldı",
        "yorumlanmis_metin": "Seferihisar'dan yürek burkan bir haberle karşınızdayız.  Uluslararası İmam Hatip Lisesi'nde yaşananlar, milli değerlerimize saygısızlığın boyutunu gözler önüne serdi. Üç yabancı uyruklu öğrencinin, Atatürk portresi önünde sergiledikleri skandal poz, toplumsal infiali ateşledi.  Bu hadisenin, sadece bir 'uygunsuzluk' olmadığı,  Atatürk'ün temsil ettiği Cumhuriyet değerlerine kasıtlı bir saldırı olup olmadığı sorusunu akıllara getiriyor.  Yetkililer,  derhal adli soruşturma başlattı.  Ancak, bu soruşturmanın,  sadece cezalandırma ile sınırlı kalmaması;  bu tür olayların önlenmesi için kapsamlı bir eğitim ve farkındalık çalışmasını da kapsaması gerekiyor.  Milli değerlerimize yönelik her türlü saldırıyı,  kesinlikle ve kararlılıkla karşılarken, aynı zamanda bu olayın altındaki sebepleri de sorgulamalıyız.  Seferihisar'dan gelen bu acı haber, hepimize bir ders niteliğinde.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/69e99c20-7dee-42e8-a597-ec4cf81abb61.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-harun-u-fatih-al-kimdir-fatih-al-kac-yasinda-nereli-2411395",
        "baslik": "Aile Saadeti dizisinin Harun'u Fatih Al kimdir? Fatih Al kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damgasını vuran Aile Saadeti dizisinin gizemli ve karizmatik Harun'u canlandıran Fatih Al... Kimdir bu genç yetenek?  Onun hakkında her şey merak konusu!  Sosyal medyayı sallayan, internette en çok aranan isim Fatih Al’ın yaşını, nereli olduğunu ve daha önce hangi yapımlarda boy gösterdiğini tüm detaylarıyla araştırdık!  Aile Saadeti’nin fırtına gibi estiği bu günlerde,  Harun karakterinin ardındaki adamı yakından tanımaya hazır olun!  Çünkü bugün,  Fatih Al’ın gizemli dünyasına dalıyoruz!  İşte tüm ayrıntılar...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/467d819e-1d80-4011-b1e9-e93a31e3939f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-ankara-14-sulh-hukuk-mahkemesinden-2411389",
        "baslik": "T.C. ANKARA 14. SULH HUKUK MAHKEMESİNDEN",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ankara'dan oldukça ilginç bir haberimiz var, ama öncelikle… kitapseverlere müjde!  En sevdiğiniz kitaplara indirimli fiyatlarla ulaşmanın tam zamanı!  Hayal gücünüzü serbest bırakın ve kendinizi kitapların büyülü dünyasına bırakın!\n\nAncak şimdi, gündemimizi değiştiriyoruz.  Ankara 14. Sulh Hukuk Mahkemesi'nden gelen bir duyuru ile karşınızdayız.  Bu, sıradan bir hukuk haberi değil, bir gizem ve belki de bir hazine avı!  Muris Sedat Arslan'ın mirasçıları, mirasın reddiyle mahkemeyi harekete geçirmişler.  TMK'nın 612. maddesi gereği, miras iflas hükümlerine göre tasfiye edilecek!  \n\nPeki, bu ne anlama geliyor?  Sedat Arslan'ın mal varlığı hakkında bilgi sahibi olan herkes,  özellikle alacaklı ve borçluları ilgilendiren bir çağrı yapılıyor!  Mahkeme,  esas numarası 2024/15 olan dosyaya bir ay içinde başvurulmasını istiyor.  Alacak ve borçlarınızı belgelerinizle birlikte sunmanız gerekiyor.  Bilgi vermeyen veya yanlış bilgi verenler, doğacak zararlardan sorumlu tutulacak!  Unutmayın, süresi içinde alacaklarını bildirmeyenler, miras paylaşımından mahrum kalacaklar.  \n\nBu, gizli kalmış bir serveti ortaya çıkarabilecek bir durum olabilir mi?  Ya da sadece hukuki bir sürecin habercisi mi?  Gelin birlikte izleyip görelim. Ankara 14. Sulh Hukuk Mahkemesi'nin bu açıklaması, önümüzdeki günlerde yeni gelişmelerin habercisi olabilir.  Siz de bu gelişmeleri takip etmek için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ozel-den-altayli-tepkisi-iktidara-seslendi-artik-hic-kimseyi-baskiyla-sindiremezsiniz-2411394",
        "baslik": "Özel’den Altaylı tepkisi… İktidara seslendi: ‘Artık hiç kimseyi baskıyla sindiremezsiniz’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin nabzını tutmaya devam ediyoruz ve bu akşam, demokrasimizin kalbine saplanmış bir hançer gibi duran bir gelişmeyi masaya yatırıyoruz. Gazeteci Fatih Altaylı'nın \"Cumhurbaşkanına hakaret\" iddiasıyla gözaltına alınması, ülkemizi derin bir endişeye sürükledi.  Bu durum, sadece bir gazetecinin değil, ifade özgürlüğünün, basın özgürlüğünün, hatta demokrasinin kendisinin gözaltına alınması anlamına geliyor!\n\nCHP Genel Başkanı Özgür Özel'in sert tepkisi ise bu karanlık tabloya bir ışık tutuyor.  \"Artık hiç kimseyi baskıyla sindiremezsiniz!\" diye haykıran Özel, iktidara meydan okuyor.  Bu, sadece bir siyasi partinin açıklaması değil;  milletin, özgürlüğüne sahip çıkan her bireyin ortak sesi!  Gazeteciden, gençlerden,  milletten korkan bir iktidarın,  demokrasinin temel taşlarını tek tek yıktığını görüyoruz.  Ama unutulmamalıdır ki, baskı duvarları ne kadar yüksek olursa olsun, özgürlük ruhu her zaman bir yol bulur, her zaman daha güçlü bir şekilde yükselir!  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de,  sesinizi yükselterek,  demokrasinin bekçisi olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efadcc32-a8b5-469f-989d-5878aa358e23.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ekrem-imamoglu-cevremiz-ates-cemberine-donmusken-tum-cephelerimizi-tahkim-etmeliyiz-2411393",
        "baslik": "Ekrem İmamoğlu: 'Çevremiz ateş çemberine dönmüşken tüm cephelerimizi tahkim etmeliyiz'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'ndan,  bugün Türkiye'nin geleceğine dair çarpıcı bir mesaj geldi.  Tutuklu olduğu yerden,  sessizliğin yankılarını kıran bir çağrı... \"Ateş çemberi\" dedi İmamoğlu,  ve bu güçlü metafor,  ülkemizin içinde bulunduğu hassas durumu özetliyor sanki.  Sözleri,  sadece bir siyasi açıklamanın ötesinde,  bir milli duruşun,  bir toplumsal birlik çağrısının yankılarıyla dolu.  İmamoğlu'nun \"tüm cephelerimizi tahkim etmeliyiz\" vurgusu,  bizi,  sadece siyasi arenayı değil,  ekonomik, sosyal ve kültürel tüm alanlarda güçlenmemiz gerektiği gerçeğiyle yüzleştiriyor.  Güçlü bir devlet,  güçlü bir toplum;  ama en önemlisi,  İmamoğlu'nun altını çizdiği gibi,  güçlü bir insan kaynağı...  Her bireyin,  her vatandaşın bu ülkenin geleceğinde oynayacağı kritik role dikkat çeken bu sözler,  geleceğe dair umudu ve aynı zamanda  sorumluluğu hatırlatıyor.  İmamoğlu'nun mesajı,  düşünmeye, tartışmaya ve belki de bir araya gelmeye davet niteliğinde...  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8f305669-737e-4da6-aa11-d69774d483be.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-iran-in-iha-ve-silah-depolarina-saldirilar-duzenledigini-ileri-surdu-2411392",
        "baslik": "İsrail, İran'ın İHA ve silah depolarına saldırılar düzenlediğini ileri sürdü",
        "yorumlanmis_metin": "Gece yarısı gölgelerin arasında, gerilim tırmandı! İsrail, İran'ın kalbine, stratejik Bender Abbas kentine yönelik cesur bir operasyon düzenlediğini duyurdu.  İddialara göre hedef, İran'ın tehlikeli İHA filosunun ve gizli silah depolarının yer aldığı kritik noktalardı.  Bu gelişme, bölgesel gerilimlerde yeni bir tırmanışa işaret ediyor mu?  İsrail'in bu iddiasının ardından  Ortadoğu'nun ateş çemberi daha da kızışacak mı?  Ya da bu, sessiz bir uyarı mıydı?  Sorular cevapsız kalırken, dünyanın gözleri bu tehlikeli gelişmenin olası sonuçlarını yakından takip ediyor.  Bölgedeki son gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9774028d-6aa0-41dc-8a3a-d2759422b092.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-salime-si-zerrin-sumer-kimdir-zerrin-sumer-kac-yasinda-nereli-2411391",
        "baslik": "Aile Saadeti dizisinin Salime'si Zerrin Sümer kimdir? Zerrin Sümer kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin sevilen yüzü, gönüllerin Salime’si Zerrin Sümer…  Onun gizemli duruşu, etkileyici oyunculuğu ve dizideki unutulmaz performansı milyonları kendine hayran bıraktı.  Ama bu başarılı oyuncunun perde arkası,  yaşamı hakkında ne kadar şey biliyoruz?  Bugün Zerrin Sümer'ın hayatına daha yakından bakıyor,  yaşını, nereli olduğunu ve unutulmaz rollerini birlikte keşfediyoruz.  Merak edilen her şey,  şimdi haberimizde!  Aile Saadeti'nin Salime'si;  kimdir, nereden gelir, kaç yaşında;  tüm bu soruların cevapları, hemen şimdi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a910b8f9-3c62-4b55-84f7-e4f860388f46.jpg",
        "onem_skoru": 9,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-fenerbahce-karsisinda-seriyi-2-1-e-getirdi-2411390",
        "baslik": "Beşiktaş, Fenerbahçe karşısında seriyi 2-1'e getirdi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye Sigorta Basketbol Süper Ligi'nde ateş ve buz arasında geçen final serisinin heyecanı dorukta!  Beşiktaş Fibabanka, Fenerbahçe Beko'nun üzerine adeta bir volkan gibi patladı ve Ülker Spor ve Etkinlik Salonu'nu adeta kendi evleri gibi yaparak,  98-77 gibi ezici bir skorla rakibini devirdi!  Seri,  2-1 Beşiktaş'ın lehine döndü!  Fenerbahçe'nin savunmasını paramparça eden Beşiktaş,  şut yüzdelerinin zirvesinde bir performans sergileyerek,  taraftarlarına unutulmaz bir gece yaşattı.  Bu galibiyet sadece bir maçın sonucu değil,  bir zaferin, bir direncin, bir inancın sembolü!  Serinin sonuna kadar nefes nefese kalacağımız kesin.  Sırada neler olacak?  Heyecan dorukta!  Biz de olayların merkezinden sizleri bilgilendirmeye devam edeceğiz.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/115bd587-1fd3-4964-95ca-75d3445cd7b4.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/aile-saadeti-dizisinin-murat-i-burak-dakak-kimdir-burak-dakak-kac-yasinda-nereli-2411388",
        "baslik": "Aile Saadeti dizisinin Murat'ı Burak Dakak kimdir? Burak Dakak kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin yakışıklı Murat’ı, Burak Dakak…  Onu izlerken kendinizi dizinin ortasında buluyorsunuz, değil mi?  Peki, bu gizemli oyuncunun perde arkasındaki hikâyesi ne?  Kim bu Burak Dakak?  Yaşı kaç?  Nereli?  Meraklı gözler, sosyal medyayı adeta alt üst ediyor!  Burak Dakak'ın hayatına dair bilinmeyenleri, oyunculuk serüvenini ve  rol aldığı diğer yapımları araştırdık.  İşte,  Aile Saadeti'nin gizli kahramanı hakkında tüm detaylar, sadece bizim kanalımızda! Hazır mısınız? Başlıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/19f02f55-7cd0-4433-bfa1-25cdf74834d4.jpg",
        "onem_skoru": 8,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/grubumuzu-ikinci-tamamladik-potanin-perileri-avrupa-sampiyonasi-nda-ceyrek-finalde-2411387",
        "baslik": "Grubumuzu ikinci tamamladık: Potanın Perileri, Avrupa Şampiyonası'nda çeyrek finalde!",
        "yorumlanmis_metin": "Heyecan dorukta!  Türkiye'nin gururu, Potanın Perileri, Avrupa Şampiyonası'nda fırtına gibi esti! Yunanistan'ı 83-72'lik net bir skorla devirerek A Grubu'nu ikinci sırada tamamladılar ve çeyrek finale yükselişlerini ilan ettiler!  Bu muhteşem zafer, yalnızca bir maçın özeti değil,  aylarca süren emek, ter ve azmin müthiş bir ödülü!  Potanın Perileri,  Avrupa'nın en iyilerine meydan okumaya hazır!  Çeyrek finalde kiminle karşılaşacaklarını merakla beklerken, şimdiden onlara başarılar diliyoruz!  Bu zafer, tüm Türkiye'yi gururlandırdı!  Daha fazlası için, Potanın Perilerinin yolculuğuna göz kulak olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ef2dd187-3bbd-4dd8-875e-2d6eaafcdf00.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/esref-ruya-bitti-mi-esref-ruya-dizisinin-sezon-finalinde-ne-oldu-2411386",
        "baslik": "Eşref Rüya bitti mi? Eşref Rüya dizisinin sezon finalinde ne oldu?",
        "yorumlanmis_metin": "Ekranlara damga vuran, milyonların gönlünde taht kuran Eşref Rüya'nın sezon finali, adeta Türkiye'yi ekran başına kilitledi!  Çağatay Ulusoy ve Demet Özdemir'in ateşli kimyasıyla ekranları alt üst eden dizi,  bizi nefes nefese bir finalle baş başa bıraktı.  Soru herkesin dilinde: Eşref Rüya bitti mi?  Cevabı ise,  sürprizlerle dolu, yürek hoplatan bir finalin ardından,  şimdilik gizemini koruyor!  Sezon finalinde yaşananlar, izleyicileri şok edip, gelecek sezon için heyecan doruk noktasına taşıdı.  Detaylar için haberimizin devamına göz atabilirsiniz!  Eşref Rüya'nın kaderi henüz yazılmadı,  ama bir o kadar da merak uyandırıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3616cd10-7b36-4fb2-a178-974679f3326d.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-konusu-ne-aile-saadeti-dizisinin-oyunculari-kim-2411385",
        "baslik": "Aile Saadeti dizisinin konusu ne? Aile Saadeti dizisinin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlara gelmeye hazırlanan yeni dizi \"Aile Saadeti,\" merakla beklenen bir fırtına gibi geliyor!  Konusu ve oyuncu kadrosu henüz tam olarak perdenin arkasında gizli kalsa da, sosyal medyayı sallayan dedikodular ve sızan bilgiler, diziye olan heyecanı doruk noktasına taşıdı.  \"Aile Saadeti\" ne anlatacak?  Bu sorunun cevabı yakında ortaya çıkacak, ancak şimdiden söyleyebilirim ki; sürprizlerle dolu bir aile draması bizi bekliyor!  İşte bu yüzden, kimin kiminle nasıl bir aile olacağını ve bu ailenin saadet yolculuğunda neler yaşayacağını öğrenmek için sabırsızlıkla bekliyoruz. Oyuncu kadrosu hakkında ise henüz resmi bir açıklama yok ama, kulağımıza gelen isimler, diziyi izlemeyi daha da cazip kılıyor!  Kalbinizi çalmaya hazır olun, çünkü \"Aile Saadeti\" yakında ekranda!  Ayrıntılar için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c2ae3f42-1939-4680-ab69-776fefa4b5e7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c15w9393lqpo",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara bomba gibi düşen bir gelişmeyle karşınızdayız! Ünlü gazeteci Fatih Altaylı, bugün gözaltına alındı!  Türkiye'nin gündemini sarsan bu olay, bir YouTube yayınında Cumhurbaşkanı Erdoğan'a yönelik iddialarla ilgili.  \"Tehdit içerikli sözler\" ifadesiyle nitelendirilen bu yayın, Altaylı'yı beklenmedik bir şekilde adliyenin yolunu tutturdu.  Peki, bu sözler gerçekten tehdit miydi yoksa fikir özgürlüğünün sınırlarını zorlayan bir eleştiri miydi?  Tartışmalar şimdiden kızışmış durumda.  Altaylı'nın gözaltına alınması, ifade özgürlüğü ve medya üzerindeki baskı tartışmalarını yeniden alevlendirdi.  Gelişmeleri yakından takip ediyor ve size en sıcak haberleri aktarmaya devam ediyoruz.  Daha fazlası için haber bültenimize göz atın!",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/gazeteci-fatih-altaylı-gözaltına-alındı/a-72996437?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara gelişmiş olduğum bu dakikalarda Türkiye'nin gündemini derinden sarsan bir gelişmeyi sizlerle paylaşacağım.  Ünlü gazeteci Fatih Altaylı, İstanbul'da, kendi evinin duvarları arasında, beklenmedik bir operasyonla gözaltına alındı.  Teşvikiye'nin sakin sokaklarında yankılanan bu olay,  \"Cumhurbaşkanı Erdoğan'ı hedef alan tehdit içerikli sözler\" iddiasıyla gölgelendi.  Bu ani gelişme, basın özgürlüğü tartışmalarını yeniden alevlendirirken,  Altaylı'nın gözaltına alınma gerekçesinin detayları ise henüz netlik kazanmış değil.  Gelişmeleri yakından takip ediyor ve size anlık olarak aktaracağız.  Bu haberin detayları ve olası sonuçları, ülkenin siyasi ve sosyal atmosferinde derin yankılar uyandıracağa benziyor.  Daha fazla bilgi için haberlerimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/gazeteci-fatih-altayli-gozaltina-alindi",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Büyük bir şok! Gazetecilik dünyasının duayen isimlerinden Fatih Altaylı gözaltına alındı!  Eşi Hande Altaylı'nın yaptığı açıklama ile sarsılan kamuoyu, detayların peşinde.  Tecrübesiyle yıllardır gündemi şekillendiren Altaylı'nın gözaltı kararı,  gazetecilik camiasında derin bir sarsıntı yarattı.  Soruşturmanın kapsamı henüz netlik kazanmasa da, gelişmeleri yakından takip ediyor ve size anlık bilgiler aktarmaya devam edeceğiz. Bu beklenmedik gelişmenin perde arkasında neler yatıyor?  Fatih Altaylı'nın gözaltı süreciyle ilgili tüm gelişmeleri,  sizlerle birlikte  an be an ele alacağız.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-gazeteci-fatih-altayli-gozaltina-alindi-2411384",
        "baslik": "Son Dakika… Gazeteci Fatih Altaylı gözaltına alındı!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Size son dakika gelişmelerini aktarıyoruz.  Türkiye'nin tanınmış gazetecisi Fatih Altaylı, bugün sabah saatlerinde İstanbul'un kalbinde, Teşvikiye'deki evinden gözaltına alındı!  Evet, doğru duydunuz.  Bu ani gelişme, medya dünyasında şok dalgaları yarattı.  Altaylı'nın gözaltına alınma nedeni henüz resmi olarak açıklanmasa da,  ülke gündemini derinden etkileyecek bir gelişme olduğuna şüphe yok.  Bu gelişmeyi yakından takip ediyor ve size ulaştığımız her bilgiyi anlık olarak sunacağız.  Ekranlarınızın başında kalın, gelişmeleri birlikte izliyoruz!  Daha fazla detay için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0999e788-a7d6-4abc-b4dc-5dd4f4a4ff01.jpeg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-wagner-pina-yi-acikladi-2411383",
        "baslik": "Trabzonspor, Wagner Pina'yı açıkladı!",
        "yorumlanmis_metin": "Büyük haber, bordo-mavili taraftarlar!  Heyecan dorukta!  Trabzonspor, transfer bombasını patlattı!  Evet, yanlış duymadınız!  Wagner Pina, artık bordo-mavili formayı giyecek!  Uzun süredir devam eden transfer görüşmelerinin ardından, beklenen açıklama nihayet geldi.  Trabzonspor yönetimi,  oyuncunun maliyetini de açıklayarak, transferin detaylarını resmi olarak duyurdu.  Pina'nın bordo-mavililerde nasıl bir etki yaratacağı şimdiden merak konusu.  Transferin detaylarını ve uzman yorumlarını,  hemen ardından yayınlayacağımız özel yayında bulabilirsiniz!  Kalın bordo-mavililerle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/623b2181-2292-4a70-a118-c3b17ec91ac1.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/7-gollu-karsilasmada-kazanan-borussia-dortmund-2411382",
        "baslik": "7 gollü karşılaşmada kazanan Borussia Dortmund!",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Bugün, FIFA Kulüpler Dünya Kupası'ndan adeta ateş püsküren bir karşılaşmanın yankılarıyla sizinleyiz!  Borussia Dortmund, Mamelodi Sundowns'ı devirmek için sahaya adeta bir savaşçı ruhuyla çıktı ve 7 golün çılgın ritminde geçen bir maçta, nefes kesen bir zafer kazandı! 4-3!  Evet, doğru duydunuz, skor tahtası adeta yangın yeriydi!  Bu, sadece bir maç değildi, bir gol şöleni, bir heyecan fırtınasıydı!  Dortmund'un hücum hattı, savunmayı paramparça ederken, Mamelodi ise asla pes etmedi, sonuna kadar mücadele etti.  Ama bu gece, siyah-sarılı fırtına daha güçlü esti!  Detayları ve maçın unutulmaz anlarını haber bültenlerimizin devamında bulabilirsiniz.  Kalbiniz hala hızlı atıyorsa, yalnız değilsiniz!  Daha fazlası için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/574b5f0c-918d-4eb8-9b11-21aee7ed1fc7.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/recep-ivedik-6-filminin-konusu-ne-recep-ivedik-6-filminin-oyunculari-kim-2411381",
        "baslik": "Recep İvedik 6 filminin konusu ne? Recep İvedik 6 filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü Türkiye'nin en sevilen, en tartışılan, en çok izlenen ve en çok güldüren karakteri geri dönüyor!  Recep İvedik 6, televizyonlarda fırtına gibi esecek!  Bu kez neler olacak?  Şaka değil, yeni maceralar, yeni kahkahalar, yeni belalar...  Recep İvedik'in bu seferki hedefi ne? Kimlerle boğuşacak? Kimleri güldürecek, kimleri sinir edecek?  İşte tüm soruların cevabı yakında karşınızda!  Oyuncu kadrosu, olay örgüsü, beklenmedik sürprizler...  Recep İvedik 6,  tekrar ekranlarda fırtına gibi esecek!  Hazır olun!  Detaylar çok yakında haber bültenlerimizde...  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53a4d5d0-da59-4435-95e8-9eaf5f193486.jpg",
        "onem_skoru": 2,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/guney-kore-yi-set-vermeden-maglup-ettik-filenin-sultanlari-ndan-7-de-7-2411380",
        "baslik": "Güney Kore'yi set vermeden mağlup ettik... Filenin Sultanları'ndan 7'de 7!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Bugün, inanılmaz bir zaferin şahitliğine tanık olduk!  Filenin Sultanları, Güney Kore'yi adeta bir fırtına gibi silip süpürdü!  3-0’lık ezici bir skorla elde edilen bu zafer, sadece bir maç sonucu değil, Türk voleybolunun yükselen gücünün, azminin ve  mükemmel oyun kurgusunun bir göstergesi! İstanbul’un coşkulu atmosferinde, rakibine set bile vermeden, tam bir dominasyon sergilediler.  7’de 7! Evet, yanlış duymadınız!  Milletler Ligi'nin ikinci haftasında üst üste yedi galibiyet! Bu başarı, Türk voleybolunun dünya arenasındaki yerini sağlamlaştırıyor ve gelecek için büyük umutlar vadediyor.  Filenin Sultanları'nın muhteşem performansına, inanılmaz enerjisine ve gururlandıran başarısına şapka çıkarıyoruz!  Detaylar ve maçın heyecan dolu anları haber bültenlerimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/308d8a9c-1711-40a1-9bcf-e6f4feba1b53.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/israil-iran-savasina-turkiye-den-tepki-abd-ve-israil-e-ofke-nato-ya-tepki-2411379",
        "baslik": "İsrail-İran savaşına karşı Türkiye'den protestolar: ABD ve İsrail’e öfke, NATO’ya tepki...",
        "yorumlanmis_metin": "Ortadoğu’nun ateş çemberinde yeni bir kıvılcım! İsrail'in İran'a yönelik 13 Haziran saldırıları, Türkiye'yi ayağa kaldırdı!  Ekranlarınıza yansıyan görüntüler, öfkenin, tepkinin,  ve belki de  bölgenin geleceğine dair derin bir kaygının canlı birer kanıtı.  Yüzlerce, binlerce Türk vatandaşı sokaklarda, ABD ve İsrail'e  sert tepkilerini gösteriyor.  Sloganlar yankılanıyor meydanlarda;  \"NATO'dan çıkış\", \"İsrail'le ilişkilerin sonlandırılması\" haykırışları gökyüzünü çınlatıyor.  Bu, sadece bir protesto değil,  Türkiye'nin Ortadoğu politikasında  yeni bir dönemin miadının dolduğunun açık bir göstergesi.  Bu olaylar, bölgesel istikrarın geleceğini sorgulamak ve  Ankara'nın  Batı ittifaklarıyla olan ilişkisinin geleceğini yeniden değerlendirmek için  büyük bir dönüm noktası olabilir.  Gelişmeleri yakından takip ediyoruz.  Türkiye'nin nabzı,  Ortadoğu'nun geleceğini belirleyecek gibi görünüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e88ca19-2a8d-4802-a8ec-d5d4b009fd6a.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kayserispor-un-yeni-teknik-direktoru-markus-gisdol-kayseri-ye-geldi-2411378",
        "baslik": "Kayserispor'un yeni teknik direktörü Markus Gisdol, Kayseri'ye geldi",
        "yorumlanmis_metin": "Kayseri'nin futbol ateşini yeniden alevlendirmeye hazır olun!  Çünkü Almanya'dan gelen, taktik dehasıyla tanınan bir isim, Erciyes Dağı'nın gölgesinde yeni bir sayfa açmaya geliyor! Bellona Kayserispor, teknik direktörlük koltuğuna Alman çalıştırıcı Markus Gisdol'u oturttu ve Gisdol, bugün Kayseri'de!  Heyecan dorukta!  Tecrübeli hocamızın getireceği yeni oyun anlayışı, Kayserispor'un kaderini nasıl değiştirecek?  Bu heyecan verici gelişmeyi yakından takip etmeye devam edeceğiz.  Detaylar için haber bültenlerimizi izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b7c5c099-a852-4207-827e-b98e0242c3ae.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/disarida-filminin-konusu-ne-disarida-filminin-oyunculari-kim-2411377",
        "baslik": "Dışarıda filminin konusu ne? Dışarıda filminin oyuncuları kim?",
        "yorumlanmis_metin": "Heyecan dorukta!  Bu gece televizyonlarınızda tüylerinizin diken diken olacağı bir film var:  \"Dışarıda\"!  Adından da anlaşılacağı gibi, sizi koltuğunuza mıhlayacak, gerilim dolu anlar yaşatacak bir yapım.  Peki, bu gizemli filmde neler oluyor?  Kimler bu gerilimin başrolünde?  İşte \"Dışarıda\" filminin nefes kesen konusu ve yıldız oyuncularını tüm detaylarıyla ele aldığımız haberimiz! Hazır olun, çünkü karanlıkta bir şey var... ve sizi yakından takip ediyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f605e412-43f1-448a-9f06-f7a581312276.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-leo-dubois-ile-yollarini-ayirdi-2411376",
        "baslik": "Eyüpspor, Leo Dubois ile yollarını ayırdı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Eyüpspor'da bomba etkisi yaratan bir gelişmeyle karşınızdayız!  Evet, yanlış duymadınız!  Fransız sağ bek yıldızı, Ligue 1'in tecrübeli ismi Leo Dubois, Eyüpspor macerasına veda ediyor!  Kulübün resmi açıklamasıyla birlikte gelen bu haber, futbol kamuoyunda şok etkisi yarattı.  Dubois'nin Eyüpspor formasıyla sergilediği performans ve geleceğiyle ilgili spekülasyonlar, transfer piyasasında yeni bir fırtına koparacak gibi görünüyor.  Peki, bu sürpriz ayrılığın ardındaki sebepler ne?  Yeni kulübü kim olacak?  Transferin detayları ve Dubois'nin geleceğiyle ilgili gelişmeleri yakından takip edeceğiz ve sizleri anlık olarak bilgilendirmeye devam edeceğiz.  Daha fazla detay için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8b91d8c4-4f32-401e-a6a4-5dcc72cde342.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/husiler-den-abd-ye-iran-tehdidi-kizildeniz-deki-gemilerinizi-hedef-aliriz-2411375",
        "baslik": "Husiler’den ABD’ye ‘İran’ tehdidi: ‘Kızıldeniz'deki gemilerinizi hedef alırız’",
        "yorumlanmis_metin": "Kızıldeniz'de fırtına kopuyor! Yemen'deki Husiler, ABD'ye karşı tehditkar bir mesaj gönderdi.  İran'a yönelik olası bir askeri müdahaleyi, Kızıldeniz'deki Amerikan donanmasına yapılacak doğrudan bir saldırıyla karşılayacaklarını açıkladılar.  Bu, sadece bir tehdit değil, bölgesel dengeleri sarsacak ciddi bir meydan okuma! Husiler, açıklamalarında İsrail'i de hedef alarak, İran'ın düşürülmesinin \"İslam ümmetine karşı bir saldırı\" olduğunu iddia etti.  Bu açık beyan, Orta Doğu'da zaten gergin olan havayı iyice kızıştırıyor ve bölgesel bir çatışmanın eşiğinde olduğumuzun kanıtı.  ABD'nin önümüzdeki adımları, bölgenin kaderini belirleyecek.  Durumun hassasiyetini ve potansiyel sonuçlarını yakından takip etmeye devam edeceğiz. Gelişmeleri sizlere anlık olarak aktaracağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4808d201-7976-431f-9c5b-ff832887d836.jpg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kirkagac-ilcesinde-orman-yangini-2411374",
        "baslik": "Manisa’nın Kırkağaç ilçesinde orman yangını",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Manisa’nın Kırkağaç ilçesinde, doğanın yeşil kucağını tehdit eden bir yangın dramı yaşanıyor! Gelenbe Mahallesi'nde alevler yükseliyor ve bu mücadelede zamanın her saniyesi altın değerinde!  İzmir Orman Bölge Müdürlüğü ekipleri, adeta bir savaşçı ordusu gibi, gökyüzünden ve yerden bu yangın canavarına karşı amansız bir mücadele veriyor. Helikopterlerin devreye girdiği, itfaiye araçlarının yorulmak bilmeden çalıştığı bu büyük yangın söndürme operasyonunda, umarız en kısa sürede kontrol altına alınacak ve doğanın bu yarası sarılacaktır.  Gelişmeleri yakından takip ediyor ve sizleri anlık bilgilendireceğiz.  Kalplerimiz Kırkağaç ile birlikte atıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf4b7ae6-f242-4756-bba4-d33e5de39dfa.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/abdnin-hayalet-ucaklari-havalandi-fordowu-vurmak-icin-kritik-olabilir",
        "baslik": "ABD'nin hayalet uçakları havalandı: 'Fordow'u vurmak için kritik olabilir'",
        "yorumlanmis_metin": "Günün en gizemli haberiyle karşınızdayız!  ABD,  \"hayalet uçaklarını\" havalandırdı!  Evet, yanlış duymadınız,  görünmezlik pelerini giymiş gibi gizlice operasyonlara katılan bu uçaklar,  İran'ın Fordow nükleer tesisinin kaderini belirleyebilir.  Tahminlere göre, bu gizli misyonun yükü,  sığınakları yerle bir edebilecek, son derece güçlü bombalar...  Sessiz sedasız gelen, ama yankıları dünyayı sarsacak bir hamle mi?  Gelişmeleri yakından takip ediyoruz,  sizleri de haberdar edeceğiz.  Bu,  gerilim dolu bir bekleyişin başlangıcı olabilir!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/anlasma-tamam-rekor-bedelle-super-lig-e-geliyor-2411372",
        "baslik": "Anlaşma tamam: Rekor bedelle Süper Lig'e geliyor!",
        "yorumlanmis_metin": "İşte bu! Süper Lig'de deprem etkisi yaratacak bir transfer!  Kulislerde haftalardır konuşulan, heyecanla beklenen o isim nihayet belli oldu: Eldor Shomurodov, Serie A devi Roma'dan ayrılarak, rekor bir bedelle Süper Lig'e geliyor!  İtalya'nın yıldızını gözünden çıkaran Roma'nın kasasına yüklü bir miktar girecekken,  Shomurodov ise Türkiye'nin futbolseverlerine nefes kesen performansını sergilemek için can atıyor!  Detaylar henüz gizlilik perdesinin arkasında olsa da, bu transferin Süper Lig'in dengelerini alt üst edeceği kesin!  İşte, yeni sezonun en bomba transferi!  Daha fazla detay için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/388809f7-b175-4371-962e-621381aafdfa.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/unrwa-gazze-de-saglik-hizmetleri-cokme-noktasinda-2411373",
        "baslik": "UNRWA: ‘Gazze’de sağlık hizmetleri çökme noktasında!’",
        "yorumlanmis_metin": "Gazze'den yürek burkan bir haberle karşınızdayız!  BM'nin yardım kolu UNRWA, çığlık gibi bir uyarıda bulundu: Gazze'deki sağlık sistemi, tamamen çökmek üzere! İsrail'in saldırıları ve acımasız ambargoları, yakıtın tükenmesine yol açtı. Hastaneler karanlığa gömüldü, yaşam destek sistemleri susuyor, can kurtaran ekipmanlar çalışmıyor.  Doktorlar, elleri kolları bağlı, çaresizce izliyor.  Bu, sadece bir yakıt krizi değil, insanlık dramının acımasız bir tablosu!  Gazze'nin kalbi durmak üzere;  dünyanın vicdanı nerede?  Bu sessizliğin bedeli, masum insanların canı!  UNRWA'nın acil çağrısına kulak verelim, bu insanlık dışı duruma son verelim!  Gazze'ye umudun ışığını yeniden yakalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/127bd4aa-3f3a-4235-b900-1539e1e2056e.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/hindistan-haydutlari-filminin-konusu-ne-hindistan-haydutlari-filminin-oyunculari-kim-2411371",
        "baslik": "Hindistan Haydutları filminin konusu ne? Hindistan Haydutları filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ve şimdi, ekranlarınıza Bollywood'un en büyük efsanelerinden birinin destansı bir yolculuğu geliyor!  \"Hindistan Haydutları\" –  sadece bir film değil, bir görsel şölen, bir aksiyon fırtınası, bir entrika kasırgası!  Bu akşam,  yüzünüzü ekrana yapıştıracak, nefesinizi tutacak, koltuklarınızın ucunda duracağınız bir filmden bahsediyoruz.  Yönetmen koltuğunda oturan usta elin yarattığı bu muhteşem yapımda,  kimler var derseniz...  Bollywood'un dev yıldızlarının muhteşem bir kadrosu!  Adını duyduğunuz anda tüylerinizin diken diken olacağı isimler...  Ama konu ne mi?  Size sadece şunu söyleyebilirim: ihanet, intikam, ve tarihin sayfalarına altın harflerle yazılacak bir isyan!  \"Hindistan Haydutları\"  ile tarihin karanlık sırlarına dalmaya hazır olun!  Detayları hemen şimdi açıklıyoruz! Hazır olun, çünkü bu gecenin en büyük olayı geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7b378ea2-9799-462e-a4f0-0e4b2f1694c7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/1-numarali-hedef-olarak-belirlendi-anderson-talisca-ya-surpriz-talip-2411370",
        "baslik": "1 numaralı hedef olarak belirlendi: Anderson Talisca'ya sürpriz talip!",
        "yorumlanmis_metin": "Ekranlara kaldığımız yerden devam ediyoruz!  Fenerbahçe’nin yıldızı, Brezilya’nın göz bebeği Anderson Talisca…  Adı, transfer dedikodularının fırtınalı sularında yeniden yüzeye çıktı!  Evet, yanlış duymadınız!  1 numaralı hedef olarak işaretlenmiş!  Flamengo devreye girdi ve haberlere göre, görüşmeler başladı bile!  İşte bu, beklenmedik bir gelişme!  Sarı-lacivertlilerin gol makinesi, Rio de Janeiro’nun ateşli atmosferine mi geçiş yapacak?  Talisca’nın geleceği, futbol dünyasında heyecanla beklenen bir gizem…  Detayları yakından takipte kalacağız, gelişmeleri an be an sizlerle paylaşacağız!  Kulislerden gelen sıcak haberler için kanalımızdan ayrılmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a26cd8bf-2ec7-4e57-ba12-8b01b708f9d5.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-dan-ilkay-gundogan-aciklamasi-cok-ozel-ve-cok-onemli-bir-oyuncu-ama-2411369",
        "baslik": "Galatasaray'dan İlkay Gündoğan açıklaması: 'Çok özel ve çok önemli bir oyuncu ama...'",
        "yorumlanmis_metin": "Büyük transfer! Futbol dünyasını kasıp kavuran o isim, İlkay Gündoğan...  Sarı-kırmızılıların gözdesi, milyonların hayali...  Ancak, bugün gelen açıklamada beklenmedik bir \"ama\" var! Galatasaray yönetimi, ağızları açık bırakan bir açıklama ile karşımızda. Abdullah Kavukcu'nun dudaklarından dökülenler, transferin kaderini mi belirleyecek?  \"Çok özel ve çok önemli bir oyuncu ama...\"  Bu \"ama\"nın ardında ne gizleniyor?  Transfer gerçekleşecek mi, yoksa hayallerimiz suya mı düşecek?  Detayları ve gelişmeleri anbean takipte kalın!  Çünkü Galatasaray'ın transfer bombasının patlama anı yaklaştı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9bad3e81-1365-47a4-9ba6-6c313bae58d9.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/fransa-cumhurbaskani-macron-iran-ile-avrupa-arasindaki-nukleer-muzakereleri-hizlandiracagiz-2411368",
        "baslik": "Fransa Cumhurbaşkanı Macron: 'İran ile Avrupa arasındaki nükleer müzakereleri hızlandıracağız'",
        "yorumlanmis_metin": "Dünyanın nabzı bugün Paris'ten atıyor!  Fransa Cumhurbaşkanı Emmanuel Macron, İran Devlet Başkanı Ebrahim Reisi ile yaptığı kritik görüşmenin ardından bomba etkisi yaratacak bir açıklamada bulundu.  İran'ın nükleer programı etrafındaki gerilimli sessizlik, Macron'un “Müzakereleri hızlandıracağız!” sözleriyle yerinden oynadı.  Bu, sadece bir açıklama değil,  Ortadoğu'nun geleceğini şekillendirebilecek bir dönüm noktası!  Macron, İran'ın nükleer silah edinmesinin kabul edilemez olduğunu net bir dille vurgularken,  Avrupa'nın bu kritik dosyada  yeni bir ivme kazanacağını müjdeliyor.  Peki, bu ani hızlanma bölgesel dengeleri nasıl değiştirecek?  İran, Avrupa'nın uzatılan eline nasıl karşılık verecek?  Gelişmeleri yakından takip ediyoruz.  Çünkü bu, sadece bir nükleer anlaşma değil, barış ve istikrarın geleceği için oynanan yüksek riskli bir poker oyunu!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad55e9c1-0bc2-4447-b135-93c42cd7795f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kartal-da-emeklilerden-gecim-eylemi-krizi-biz-yaratmadik-faturasini-da-biz-odemeyecegiz-2411367",
        "baslik": "Kartal’da emeklilerden geçim eylemi: 'Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz'",
        "yorumlanmis_metin": "Kartal'dan yükselen bir ses, Türkiye'nin dört bir yanına yankılandı!  Bugün, Kartal'da emeklilerimizin yürekten feryadı, ekonomik krizin acımasız yüzünü bir kez daha gözler önüne serdi.  \"Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz!\"  Bu çığlık, sadece bir slogan değil, yıllardır alın teriyle kazandıklarıyla geçinmeye çalışan, ama geçinemez hale getirilen milyonlarca emeklimizin ortak sesi.  Birleşik Emekliler Sendikası'nın öncülüğünde gerçekleşen bu anlamlı eylem, hükümete net bir mesaj gönderdi:  Emeklilerimizin geçim hakkı tartışılmaz, yaşam standartları korunmalıdır! Bu, sadece bir emeklilerin eylemi değil,  adalete, eşitliğe ve yaşanabilir bir hayata duyulan özlemin güçlü bir ifadesidir.  Kartal'dan yükselen bu sesin, Ankara'da da duyulmasını,  ve yetkililerin bu feryada kulak vermesini temenni ediyoruz.  Çünkü, bu sadece emeklilerimizin değil, hepimizin geleceğiyle ilgili bir mücadele.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d3d2943-54a1-4dc3-89d1-d01ce5002f73.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bedri-baykam-in-paris-sergisi-le-monde-da-yer-buldu-2411366",
        "baslik": "Bedri Baykam’ın Paris sergisi Le Monde’da yer buldu",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Sanat dünyasından çarpıcı bir haberle karşınızdayız.  Ünlü Türk sanatçı Bedri Baykam, Paris'in kalbinde açtığı sergisiyle Fransa'nın en prestijli gazetelerinden Le Monde'un dikkatini çekmeyi başardı!  Sadece bir sergi değil, bu; bir sanat devrimi, bir kültürel deprem!  Fransız sanat eleştirmeni Harry Bellet'nin kaleme aldığı kapsamlı değerlendirme, Baykam'ın çok yönlü sanatını, cesur politik duruşunu ve sınırları zorlayan eserlerini tüm dünyaya duyurdu.  Paris'in soluğu kesen bu sergi,  Baykam'ın  küresel sanat sahnesindeki yerini pekiştirmenin çok ötesinde bir başarı;  bir sanatçının özgür ruhunun,  tuvallerin ötesine taşan güçlü bir ifadesi.  Le Monde'da yer bulan bu haber, sadece bir sanat eleştirisi değil;  Bedri Baykam'ın sanatının,  dünyaya seslenişinin bir zafer ilanı!  Detaylar için haber bültenimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e5bedc0-b9b6-4b2d-af38-2672682431fb.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/caykur-rizespor-furkan-orak-i-transfer-etti-2411365",
        "baslik": "Çaykur Rizespor, Furkan Orak'ı transfer etti",
        "yorumlanmis_metin": "Heyecan dorukta! Yeşil-mavililerin transfer bombası patladı!  Çaykur Rizespor, transfer piyasasında fırtına gibi esti ve gözünü kara bağladı!  Esenler Erokspor'un yetenekli yıldızı Furkan Orak, Çaykur Rizespor ailesine katıldı!  Bu transfer, Rize'nin geleceği için umut vadeden bir sinyal!  Furkan Orak'ın yeşil-mavili formayla sahalara damga vurması bekleniyor.  Transferin detayları henüz tam olarak açıklanmasa da,  bu sürpriz hamleyle Çaykur Rizespor, yeni sezon için iddiasını bir kez daha ortaya koydu!  Daha fazla detay ve gelişme için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e97773e-48e0-402e-875a-33b1f33fa648.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c3vdlv3wwppo",
        "baslik": "İsrail'in nükleer programını ifşa eden Mordechai Vanunu kimdir?",
        "yorumlanmis_metin": "Dünyayı sarsan bir sızıntı...  1986 Ekim'i...  İsrail'in gizli dünyasına açılan bir kapı...  Bugün,  tarihin sayfalarına adını  \"atom casusu\" olarak kazıyan,  cesur mu, hain mi tartışmalarıyla dolu bir adamı mercek altına alıyoruz: Mordechai Vanunu.  Sunday Times gazetesinin cesurca yayınladığı bilgilerle,  dünya, İsrail'in gizlediği nükleer gücünü  bir anda öğrendi.  Bu sansasyonel haber, Vanunu'yu uluslararası bir simge haline getirirken, İsrail için tam bir kabus oldu.  18 yıllık hapis cezası,  kaçırılma operasyonu...  Vanunu'nun hikayesi,  vicdanın sesi mi yoksa tehlikenin mi sembolü?  Gerçekler,  gizlilik perdesinin ardında,  hala gizemini koruyor. Bu gizemli öykünün perde arkasına birlikte dalalım,  Mordechai Vanunu'nun kim olduğunu ve dünyayı nasıl altüst ettiğini  inceleyeceğiz.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/brezilyada-sicak-hava-balonu-faciasi-en-az-sekiz-kisi-hayatini-kaybetti",
        "baslik": "Brezilya'da sıcak hava balonu faciası: En az sekiz kişi hayatını kaybetti",
        "yorumlanmis_metin": "Brezilya'dan yürek burkan bir haberle karşınızdayız.  Hayallerin ve gökyüzünün buluştuğu yerde, ne yazık ki kabus gerçek oldu.  Sıcak hava balonunun düşüşü, bir an içinde cennetten cehenneme dönüşen bir trajediye dönüştü.  Görgü tanıkları, alevler içinde kalan balonun, yoğun dumanlar saçarak yerle bir olduğunu,  bir anda gökyüzünün karanlık bir tablo halini aldığını anlatıyor.  En az sekiz insan, bu korkunç kazada hayatını kaybetti.  Yetkililer, olay yerinde incelemelerini sürdürüyor ve bu dehşet verici facianın sebebini araştırıyor.  Gökyüzünün masmavi güzelliğinin ardındaki bu acı gerçeği,  kalplerimizi burkuyor ve hayatın ne kadar kırılgan olduğunu bir kez daha hatırlatıyor.  Brezilya'nın gökyüzünde, bugün bir yıldız daha sönmüş durumda.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:30"
    }
]