[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/uluslararasi-atom-enerjisi-ajansi-iran-da-radyasyon-seviyelerinin-normal-oldugunu-acikladi-2411449",
        "baslik": "Uluslararası Atom Enerjisi Ajansı, İran'da radyasyon seviyelerinin normal olduğunu açıkladı",
        "yorumlanmis_metin": "Stüdyodan iyi akşamlar!  Dünya, İran'daki gerilimi soluksuz takip ederken, beklenmedik bir gelişme yaşandı.  ABD'nin saldırısının ardından, herkesin korkulu rüyası olan radyasyon sızıntısı senaryosu…  gerçekleşmedi!  Uluslararası Atom Enerjisi Ajansı'nın son raporuna göre, üç nükleer tesiste de dışarı sızan radyasyon seviyelerinde herhangi bir anormallik tespit edilmedi.  Bu, uzmanları bile şaşırtan bir sonuç.  Küresel endişelerin bir anda yerini belirsizlik, ardından da belki de hafif bir rahatlama aldı.  Ancak, uzmanlar ihtiyatlı olmayı sürdürüyor.  Durumun hassasiyetini göz önünde bulundurarak, Ajansın takip çalışmalarına devam edeceğini ve gelecek günlerde daha detaylı analizlerin paylaşılacağını da eklemek gerek.  İran'daki gelişmeleri yakından takip etmeye devam edeceğiz, daha fazla bilgi için haber bültenlerimizi izlemeyi unutmayın.",
        "resim": "https://media.cumhuriyet.com.tr/cumhuriyet-noimage.jpg",
        "onem_skoru": 7,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/ozkan-arseven-den-fenerbahce-beko-aciklamasi-adil-yonetildigi-takdirde-2411448",
        "baslik": "Özkan Arseven'den Fenerbahçe Beko açıklaması: 'Adil yönetildiği takdirde...'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Basketbol dünyasından bomba gibi bir açıklama daha! Beşiktaş'ın ateşli şube sorumlusu Özkan Arseven, Fenerbahçe Beko karşısında alınan galibiyetin ardından adeta ateş püskürdü!  Arseven, zaferin ardından yaptığı açıklamada,  \"adil yönetim\" vurgusunu adeta bir bayrak gibi dalgalandırdı.  \"Adil yönetim olduğu zaman bu takımın neler yapabildiğini görüyoruz,\" diyen Arseven,  Fenerbahçe karşısındaki zaferin, Beşiktaş'ın potansiyelinin sadece ufak bir göstergesi olduğunu ima etti.  Sözleri,  \"Bizim tek mücadelemiz adil yönetim ve Beşiktaş'ın iyi mücadelesi,\" diye devam eden Arseven,  hedefi net bir şekilde ortaya koydu: Şampiyonluk!  Beşiktaş taraftarına seslenen Arseven, bu sezonun şampiyonluk kupasını Kartal yuvasına götürmek için sahada ve sahada dışındaki tüm mücadelelerini vereceklerini haykırdı.  Peki, Arseven'in \"adil yönetim\" vurgusu ne anlama geliyor? Bu sezonun geri kalanında neler yaşayacağız?  Gelişmeleri yakından takipte kalın,  çünkü basketbol arenası,  ateşli bir mücadeleye sahne olmaya hazırlanıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/62bbdf2f-11a7-4bdb-8c90-8be623b45397.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-nukleer-tesisleri-hedef-almisti-iran-dan-sizinti-aciklamasi-2411447",
        "baslik": "ABD, nükleer tesisleri hedef almıştı: İran'dan 'sızıntı' açıklaması!",
        "yorumlanmis_metin": "İyi akşamlar!  Günün en çarpıcı gelişmesiyle karşınızdayız.  İran, ABD'nin gizli operasyonlarını iddia ettiği nükleer tesislerindeki inceleme sonuçlarını açıkladı ve gerilim tırmandı!  Tahran yönetimi,  \"sızıntı yok\" diyerek iddiaları reddetti ama bu açıklama,  soru işaretlerini ortadan kaldırıyor mu?  Yoksa,  ABD'nin karanlıkta kalmış bir operasyonunun,  İran'ın \"sızıntı olmadı\" açıklamasını gizlemek için bir perde mi olduğu şüphesi mi ağır basıyor?  Bu olay,  dünya gündemini yeniden nükleer bir tehlikenin eşiğine mi taşıdı?  Uzun yıllardır devam eden gerilim,  şimdi yeni bir boyut kazandı.  Bu gizemli olayın ardındaki gerçeği ortaya çıkarmak için tüm gelişmeleri yakından takip etmeye devam edeceğiz.  Çünkü bu,  sadece İran ve ABD'nin değil, tüm dünyanın kaderini etkileyebilecek bir durum!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ee881eb9-6135-4b13-bf98-b526c93500d9.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/o-anlar-kamerada-fon-makinesi-bomba-gibi-patladi-2411445",
        "baslik": "O anlar kamerada: Fön makinesi bomba gibi patladı!",
        "yorumlanmis_metin": "Erzurum'dan dehşet verici bir görüntü!  İşte karşınızda,  bir berber dükkanında yaşanan ve güvenlik kameralarına saniye saniye yansıyan o anlar!  Saç kurutma makineleriyle ilgili algınızı tamamen değiştirecek bir olay! Berber Emirhan Aksoy, müşterisinin saçını kesip, her şey yolunda giderken, elindeki fön makinesi adeta bir bomba gibi patlıyor!  Şiddetli patlama sesi, dükkanı kasıp kavururken, hem berber hem de müşteri şaşkınlık ve korkuyla donup kalıyor.  \"Fön makinesi mi patlar?\" diye sorabilirsiniz.  İşte cevabı,  ekranlarınızda!  Bu inanılmaz olay,  \"işte bu da bir ilk!\" dedirttirecek cinsten.  Detaylar için haberin devamına göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a6ccaefb-c731-495f-bb8d-2393b1023327.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/potanin-perileri-nin-ceyrek-finaldeki-rakibi-belli-oldu-2411444",
        "baslik": "Potanın Perileri'nin çeyrek finaldeki rakibi belli oldu!",
        "yorumlanmis_metin": "Heyecan dorukta!  Potanın Perileri'nin Avrupa Şampiyonası yolculuğunda bir sonraki durağı belirlendi!  Çeyrek finalde kiminle karşı karşıya geleceklerini merakla bekliyorduk ve işte karşınızda...  [Rakibin adı] !  Avrupa'nın en güçlü takımlarından biriyle karşılaşacak olan millilerimiz,  bu zorlu mücadelede nefes kesici bir performans sergilemeye hazırlanıyor.  Heyecanı birlikte yaşayacağız!  Potanın Perileri'nin zafer yolunda yazacağı yeni bir bölüm, sizleri bekliyor!  Detaylar ve analizler haber bültenlerimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/78f1b62c-cbff-4ec0-b3b8-50fafa39ee02.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/oyku-serter-den-nihal-candan-a-duygusal-veda-nur-icinde-yat-guzel-melek-2411443",
        "baslik": "Öykü Serter'den Nihal Candan'a duygusal veda: 'Nur içinde yat güzel melek'",
        "yorumlanmis_metin": "Acı bir haberle karşınızdayız. Sosyal medyanın sevilen yüzü, genç ve yetenekli Nihal Candan'ı kaybettik.  Anoreksiya nervoza ile verdiği uzun ve zorlu savaşın sonunda hayata gözlerini yumdu.  Bu genç ruhun ani vefatı, milyonlarca takipçisini derinden sarstı.  Ve bugün, Nihal'in hayata tutunduğu son günlere tanıklık edenlerden biri olan, İşte Benim Stilim'in güçlü ve sevilen sunucusu Öykü Serter'den yürek burkan bir veda mesajı geldi.  Serter'in, “Nur içinde yat güzel melek” sözleriyle ifade ettiği derin üzüntü, hepimizin yüreğine dokunuyor.  Nihal Candan'ın anısı,  parıldayan enerjisi ve mücadele azmiyle sonsuza dek kalplerimizde yaşayacak. Bu kayıp, gençlerin ruh sağlığına dikkat çekmek için bir kez daha alarm zili çalıyor.  Nihal'in anısına, sevgiyle ve saygıyla eğiliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dbf9dcf2-8e01-4e5f-b31b-5c41f7a4b82f.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/daniele-santarelli-den-brezilya-maci-aciklamasi-dunyanin-en-iyi-takimlarindan-biri-2411442",
        "baslik": "Daniele Santarelli'den Brezilya maçı açıklaması: 'Dünyanın en iyi takımlarından biri'",
        "yorumlanmis_metin": "İşte burada, voleybolseverler! İstanbul'dan, heyecan dorukta, kalplerimiz atışta!  A Milli Kadın Voleybol Takımımız, Güney Kore'yi set vermeden, ezici bir 3-0'lık skorla devirdi ve VNL yolculuğunda 7'de 7 yapmanın gururunu yaşıyor!  Bu zaferin mimarı,  takımın başına geçtiği günden beri fırtına gibi estiren, İtalyan maestro Daniele Santarelli!  Santarelli, müthiş bir performansın ardından,  \"Dünyanın en iyi takımlarından biriyle karşı karşıyayız\" diyerek Brezilya maçının sinyalini verdi!  Evet yanlış duymadınız,  dünyanın en iyilerinden biri!  Santarelli'nin bu sözleri, önümüzdeki mücadele için heyecanı doruklara taşıdı!  Her maçta daha da güçlenen,  her seferinde yeni bir zirveye tırmanan Ay-Yıldızlılarımız,  Brezilya karşısında neler başaracak?  İşte asıl heyecan burada başlıyor!  Bu müthiş mücadeleyi kaçırmayın!  Kalbiniz Voleybol'de atsın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efa298e8-4462-4313-9b47-afd701e446ab.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/xabi-alonso-aciklama-yapmisti-arda-guler-den-ayrilik-yaniti-2411441",
        "baslik": "Xabi Alonso açıklama yapmıştı: Arda Güler'den ayrılık yanıtı!",
        "yorumlanmis_metin": "Büyük transfer söylentilerinin, dedikoduların ve elbette, Xabi Alonso faktörünün ardındaki gerçeği öğrenmeye hazır olun!  Merhabalar, bu akşamki büyük haberimiz Real Madrid'in genç yıldızı, yetenek fırtınası Arda Güler'den geliyor!  İspanyol devi Real Madrid'in başına geçen eski yıldız futbolcu Xabi Alonso’nun açıklamalarının ardından tüm gözler Arda Güler'deydi.  Ve beklenen açıklama nihayet geldi!  Arda Güler, geleceğiyle ilgili yaptığı açıklamalarla transfer dedikodularına noktayı koydu mu, yoksa yeni bir bölüm mü açtı?  İşte detaylar…  Kısa süre önce yapılan bu açıklamada Arda Güler'in Real Madrid'den ayrılık sinyalleri verdiği mi, yoksa tam tersi mi, birlikte inceleyeceğiz.  Detaylar haberimizde…  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fca69008-e78c-48d6-ba64-cb34d63ec608.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/ayt-den-en-erken-saat-kacta-cikilir-2025-tyt-ayt-ve-ydt-de-ilk-kac-dakika-cikilmaz-2411439",
        "baslik": "AYT'den en erken saat kaçta çıkılır? 2025 TYT, AYT ve YDT'de ilk kaç dakika çıkılmaz?",
        "yorumlanmis_metin": "Heyecan dorukta! Milyonlarca gencin geleceğini belirleyecek olan 2025 TYT, AYT ve YDT sınavları için geri sayım başladı!  Ama sınav salonundan çıkış saati ve ilk dakikalar…  İşte bu detaylar, sınav heyecanını katmerli bir halde yaşayan adaylar için kritik önem taşıyor.  ÖSYM'nin belirlediği kurallara göre, AYT sınavından en erken ne zaman ayrılabiliyorsunuz?  Ve sınavın başlangıcından itibaren, ilk kaç dakika hiç kimsenin salonundan çıkmasına izin verilmiyor?  Bu soruların cevabını, bugün size ayrıntılarıyla açıklayacağız.  Sınav stresini azaltmak ve kuralları tam olarak öğrenmek için, haberimizi sonuna kadar izleyin!  Önemli bilgiler kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1aa45363-3b06-4bae-a29c-5225fd7180ac.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/egitim/ayt-sinavi-saat-kacta-baslayacak-bitecek-ayt-sinavi-kac-dakika-surecek-kac-soru-sorulacak-2411438",
        "baslik": "AYT sınavı saat kaçta başlayacak, bitecek? AYT sınavı kaç dakika sürecek, kaç soru sorulacak?",
        "yorumlanmis_metin": "Türkiye genelinde milyonlarca gencin geleceğini şekillendirecek o büyük gün bugün!  Evet, 1 milyon 721 bin 60 adayın heyecanla beklediği 2025 AYT sınavı bugün yapılıyor!  Saatler geri sayıyor,  kalpler hızlı atıyor!  Peki bu tarihi sınavın detayları neler?  Ne zaman başlayacak, ne zaman bitecek, kaç soru, kaç dakika ter dökülecek?  Bugün, tüm bu soruların cevabını alacağız!  Üniversite kapılarının anahtarı olan AYT,  milyonlarca gencin geleceğinin rotasını belirleyecek.  Bu heyecan verici sınavın detaylarını,  anbean sizinle paylaşmaya devam edeceğiz!  Sakın gözünüzü ayırmayın,  çünkü bu, sadece bir sınav değil, geleceğin yazıldığı bir gün!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ddb4b49-61b4-406c-a798-61407cabb679.jpg",
        "onem_skoru": 6,
        "tarih": "22/06/2025 06:36"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/latin-amerika-ulkelerinden-abd-ye-iran-tepkisi-2411437",
        "baslik": "Latin Amerika ülkelerinden ABD'ye 'İran' tepkisi!",
        "yorumlanmis_metin": "Dünyanın nabzı hızla atıyor!  Latin Amerika'dan ABD'ye,  İran'a yönelik operasyonların yankıları yankılanıyor.  Şili, Küba, Venezuela ve Kolombiya'dan yükselen ortak bir ses, Washington'ı hedef alıyor.  Bu dört ülke, ABD'nin İran'ın üç nükleer tesisini hedef alan saldırısını şiddetle kınadı!  Bu, sadece bir kınama değil;  Latin Amerika'nın, bölgesel istikrarın tehlikeye atıldığını,  küresel bir yangının kıyısında olduğumuzu haykıran güçlü bir mesaj!  Detayları ve uzman yorumlarını  hemen takip edin!  Bu gelişmelerin dünya politikalarını nasıl yeniden şekillendireceğini birlikte izleyeceğiz.  Kalbimiz hızla atıyor, gözlerimiz dünyanın dört bir yanına çevrilmiş durumda.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3def2fb9-eb76-4afa-a494-aa0e7fe471e3.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-depremler-deprem-mi-oldu-22-haziran-2025-nerede-ne-zaman-deprem-oldu-2411436",
        "baslik": "Son dakika depremler! Deprem mi oldu? 22 Haziran 2025 nerede, ne zaman deprem oldu?",
        "yorumlanmis_metin": "Heyecan dolu anlar!  Türkiye'nin kalbi yeniden çarptı!  22 Haziran 2025 Pazar günü,  yurdumuzun çeşitli noktalarında hissedilen sarsıntılar paniğe yol açtı.  Son dakika gelişmeleriyle birlikte AFAD ve Kandilli Rasathanesi'nden gelen veriler,  \"Deprem mi oldu?\" sorusunun cevabını ararken, milyonlarca vatandaşımızın endişelerini paylaştığımız bir gündeyiz.  Peki, bu sarsıntılar ne büyüklüğündeydi? Tam olarak nerede ve ne zaman meydana geldi?  İşte tüm detaylar…  Anlık gelişmeleri sizlerle paylaşıyoruz,  sakinliğinizi koruyun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0e8fc508-b4e5-4936-ba90-7165cb9ea636.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-de-kismi-ohal-karari-2411435",
        "baslik": "İsrail'de kısmi 'OHAL' kararı!",
        "yorumlanmis_metin": "İsrail'den son dakika gelişmesi!  Barışın gökyüzünü çizen bu ülkede, beklenmedik bir karar gece yarısı duyuruldu: Kısmi OHAL!  Evet, yanlış duymadınız.  Geçtiğimiz günlerde biraz olsun gevşemiş olan güvenlik önlemleri, bir anda yeniden sıkılaştırıldı. İsrail Ordusu'nun resmi açıklamasında,  ülke genelinde belirli kısıtlamaların tekrar devreye alındığı belirtiliyor.  Detaylar henüz tam olarak netleşmese de,  bu ani kararın bölgedeki gerilimi nasıl etkileyeceği, milyonlarca insanın merakla beklediği bir soru işareti.  Gelişmeleri yakından takip etmeye devam edeceğiz,  sizleri haberdar etmeye devam edeceğiz.  Kalın sağlıcakla...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f72c90b4-324c-4f90-b904-5fb38315b79d.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 06:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sulama-kanalinda-akintiya-kapilmisti-cansiz-bedeni-bulundu-2411433",
        "baslik": "Sulama kanalında akıntıya kapılmıştı: Cansız bedeni bulundu!",
        "yorumlanmis_metin": "Acı haber Adana'dan...  Küçük bir kahramanın dramatik sonu... 11 yaşındaki Feryat Nasır, düşen bisikletini almak için girdiği sulama kanalında akıntıya kapıldı.  Çocuk oyununun dönüştüğü bu korkunç trajedi, günler süren umutsuz bir arayışın ardından, yürekleri dağlayan bir sonla noktalandı.  Feryat'ın cansız bedenine ulaşıldı.  Acılı ailenin ve tüm Adana'nın yası, bu genç canın kaybının derinliğini gözler önüne seriyor.  Bu olay, hepimize bir kez daha çocuklarımızın güvenliğinin ne kadar hassas bir konu olduğunu hatırlatıyor. Feryat'ın anısı, hepimizin kalbinde yaşayacak. Detaylar haber bültenlerimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9975ec34-4bc7-4846-acc0-0f53ac126e52.jpg",
        "onem_skoru": 7,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-ordusu-iran-dan-fuzelerin-misilleme-icin-ateslendigini-duyurdu-2411434",
        "baslik": "İsrail ordusu, İran'dan füzelerin misilleme için ateşlendiğini duyurdu",
        "yorumlanmis_metin": "Acil durum!  Ekranlarınıza kilitlenin!  Gece yarısı İsrail'i saran siren sesleri, gerilimi doruk noktasına taşıdı! İsrail ordusundan son dakika gelişmesi: İran'dan fırlatılan füzeler, İsrail topraklarına doğru yol alıyor!  Sığınaklara sığınma çağrısı yapıldı!  Bu ani saldırının ardındaki sebepler henüz belirsizliğini koruyor, ancak bölgedeki gerilim tırmanışta!  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Gelişmeler oldukça, sizleri haberdar edeceğiz.  Lütfen güvenli bir yere geçin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f1fd6e1c-d1a6-47da-a0af-d05c6c5e734f.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/meteoroloji-acikladi-22-haziran-2025-pazar-hava-durumu-raporu-bugun-ve-yarin-hava-nasil-olacak-2411432",
        "baslik": "Meteoroloji açıkladı: 22 Haziran 2025 Pazar hava durumu raporu... Bugün ve yarın hava nasıl olacak?",
        "yorumlanmis_metin": "Türkiye, haziran güneşinin şımartıcı sıcaklığının ardından beklenmedik bir misafirle karşılaşmaya hazırlanıyor! Meteoroloji Genel Müdürlüğü'nün son dakika raporuna göre, 22 Haziran Pazar günü, gökyüzü adeta bir şölene sahne olacak.  Ancak bu şölen, şemsiyeleriniz ve yağmurluklarınız olmadan izlenebilecek bir şölen değil!  Batı ve Orta Akdeniz'in iç kesimleri, Toroslar'ın etekleri, İç Anadolu'nun doğusu, Karadeniz'in doğu yakası ve Doğu Anadolu'nun kuzeydoğusuyla birlikte Ordu, Tokat ve Erzincan çevreleri, sağanak ve gök gürültülü sağanak yağışların etkisi altında kalacak.  Doğanın bu görkemli, ama bir o kadar da ıslak gösterisi, yerel olarak kendini gösterecek.  Ancak bununla yetinmiyor doğa! Marmara'nın batısı ve Kıyı Ege'de ise rüzgar, tüm gücüyle kendini hissettirecek.  Kuvvetli, hatta yer yer kısa süreli fırtına şeklinde esecek kuzey rüzgarlarına hazırlıklı olmanız gerekiyor.  Pazar gününüzü planlarken, bu ani hava değişimlerini göz önünde bulundurarak, güvenliğinizi ön planda tutmanızı öneriyoruz.  Detaylı tahminler için Meteoroloji Genel Müdürlüğü'nün resmi kaynaklarını takip etmeyi unutmayın!  Keyifli, ama bir o kadar da kuru bir Pazar günü geçirmenizi dileriz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7da17d4-811a-449f-8ee3-27258d72b8c7.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/abd-ordusu-iran-a-saldırdı/a-72997489?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "ABD ordusu İran'a saldırdı",
        "yorumlanmis_metin": "Kıyamet saatinin tik taklarını duyuyor musunuz?  Dünya, bu gece beklenmedik bir gerilim sarmalına kilitlendi!  ABD ordusu, İran'ın kalbine, nükleer programının can damarlarına, doğrudan bir askeri operasyonla saldırdı!  Üç nükleer tesis…  tamamen imha edilmiş!  Başkan Trump'ın kendi ağzından duyduğunuz gibi, bu kesin ve yıkıcı bir mesajdı.  Sığınak delici bombalar ve Tomahawk füzelerinin oluşturduğu çelik yağmuru,  İran'ın bu geceki uykularını kaçırdı.  Bu, bir uyarı mı, yoksa bir başlangıç mı?  Ortadoğu'nun kaderi, bu gece alınan bu cesur ve tartışmasız riskli kararın terazisinde sallanıyor.  Gelişmeleri yakından takip ediyor ve size en güncel bilgileri ulaştırmaya devam edeceğiz.  Ama şunu unutmayın,  bu gece dünya değişti.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-22-haziran-2025-resmi-gazete-kararlari,axKTAA0EZkmFKMsGyEwKYw",
        "baslik": "Resmi Gazete'de bugün (22 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, 22 Haziran 2025, Resmi Gazete’nin sayfaları adeta bir kasırga etkisi yarattı!  32934 sayılı bu özel sayı, ülkemizin geleceğini şekillendirecek kararlara ev sahipliği yapıyor.  Ekranlarınıza yansıyan bu haber, sadece bir günün kayıtları değil,  ülkemizin nabzının attığının kanıtı!\n\nÖncelikle, afet sonrası bina hasar tespitine ilişkin yeni bir yönetmelik yürürlüğe girdi.  Deprem ve benzeri afetlerin yaralarını sarmak adına atılan bu önemli adım, vatandaşlarımızın güvenliğini önceliyor.\n\nSayfaları çevirdiğimizde ise, Mayıs ayı ticaret rakamlarının detaylı bir dökümü karşılıyor bizi. Dahilde ve hariçte işleme izin belgeleri, yurt içi satış ve teslim belgeleri...  Ekonomik devinimimizi gözler önüne seren bu listeler, ülkemizin ticari gücünün bir göstergesi.  Ayrıca, iptal edilen izin belgeleri de şeffaflıkla yayınlanmış durumda.\n\nVe elbette, Resmi Gazete'nin olmazsa olmazı: İlanlar bölümü!  Yargı kararlarından, heyecan dolu ihalelere, Merkez Bankası'nın günlük devlet iç borçlanma senedi değerlerine kadar...  Bugünün Resmi Gazetesi, ülkemizin ekonomik ve sosyal hayatının bir mikrokozmosu adeta.\n\nÖzetle, 22 Haziran 2025 Resmi Gazetesi; afetlerden ekonomiye, yargıdan ihale süreçlerine kadar, ülkemizi ilgilendiren önemli karar ve bilgileri barındıran kapsamlı bir döküman.  Bu ayrıntılı haberin tamamını web sitemizde bulabilirsiniz.  İyi geceler, ve güncel kalın!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "22/06/2025 05:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-hurmuz-bogazi-ni-kapatirsa-neler-olur-2411431",
        "baslik": "İran Hürmüz Boğazı’nı kapatırsa neler olur?",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir an!  ABD'nin İran'a yönelik eylemlerinin yankıları, Ortadoğu'nun en stratejik noktasında,  Hürmüz Boğazı'nda yankılanıyor.  Tahran'dan gelen ateşli mesajlar, bölgeyi yangın yerine çevirme potansiyeline sahip bir tehdidi işaret ediyor:  Boğazın kapatılması!  İran'ın etkili isimlerinden Hüseyin Şeriatmedari'nin açık ve net çağrısı,  Amerikan ve Avrupalı gemilerin bu hayati su yoluna girişini engellemeyi öngörüyor.  Bu sadece bir tehdit değil; küresel ekonomiyi tepetaklak edebilecek, petrol fiyatlarını uçurabilecek,  dünyanın enerji damarlarını felç edebilecek bir senaryonun habercisi!  Hürmüz Boğazı kapanırsa ne olur?  Dünyanın en büyük petrol ihraç yollarından birinin tıkanması anlamına gelir;  bu da petrol fiyatlarında tırmanışa, enerji krizine,  ve küresel ekonomide şok dalgalarına yol açabilir.  Gerilim had safhada,  ve tüm gözler İran'ın bir sonraki adımında!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d3a763b-2b64-4542-ad0c-6a5f17acfc92.jpg",
        "onem_skoru": 5,
        "tarih": "22/06/2025 04:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/hamaney-e-yakin-isimden-abd-ye-acik-tehdit-hurmuz-bogazi-kapatilsin-saldirilar-baslasin-2411430",
        "baslik": "Hamaney'e yakın isimden ABD’ye açık tehdit: “Hürmüz Boğazı kapatılsın, saldırılar başlasın”",
        "yorumlanmis_metin": "Dünyanın nabzı yeniden hızlandı! İran'dan ABD'ye, savaşın eşiğinde bir meydan okuma!  Ayetullah Hamaney'in en etkili isimlerinden Hüseyin Şeriatmedari'nin ağzından dökülen sözler, küresel gerilimi zirveye taşıdı.  \"Hürmüz Boğazı kilitlensin, füzeler konuşsun!\"  Bu, yalnızca bir çağrı değil, ABD'ye yöneltilen açık bir savaş tehdidi.  İran, olası bir saldırıya misilleme olarak, hayati önemdeki Hürmüz Boğazı'nı kapatma ve ABD Donanması'na füze saldırısı düzenlemekle tehdit ediyor. Petrol fiyatlarının tırmanışa geçmesi an meselesi.  Bu cesur açıklama, bölgesel istikrarı alt üst edebilecek, küresel ekonomiyi felce uğratabilecek bir tehlikenin kapıda olduğunun sinyallerini veriyor.  Gelişmeleri yakından takip ediyor, sizleri anlık olarak bilgilendirmeye devam edeceğiz.  Kalın sağlıcakla…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cc150d24-454c-4638-a932-c71084a816dc.jpg",
        "onem_skoru": 11,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-iran-in-nukleer-tesislerini-tamamen-yok-ettik-2411429",
        "baslik": "Trump: “İran’ın nükleer tesislerini tamamen yok ettik”",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu anlar!  Beyaz Saray'dan bomba gibi bir açıklama!  ABD Başkanı Donald Trump,  ciddiyetten uzak olmayan bir tavırla, İran'ın üç nükleer tesisinin  \"yerle bir edildiğini\", \"tamamen yok edildiğini\" ilan etti!  \"Olağanüstü bir askeri zafer!\" diye haykırdı Trump,  bu iddialı sözlerle.  Ortadoğu'nun dengeleri yeniden mi çiziliyor?  Trump'ın bu cesur, hatta bazılarına göre pervasız  açıklaması,  dünyayı şok dalgalarıyla sarsıyor.  İran'ın tepkisi ne olacak?  Dünya barışı için alarm zilleri çalıyor mu?  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Ancak şunu söyleyebiliriz ki,  bu sabah dünyaya damgasını vuran bir olayla karşı karşıyayız.  Detaylar için haber bültenlerimize göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a7779e2d-005e-4eb1-9619-3b499ded6075.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-atom-enerjisi-kurumu-nukleer-program-devam-edecek-2411428",
        "baslik": "İran Atom Enerjisi Kurumu: 'Nükleer program devam edecek!'",
        "yorumlanmis_metin": "Gece yarısı gerçekleşen saldırı, gerilimi zirveye taşıdı! İran Atom Enerjisi Kurumu, üç nükleer tesisinin hedef alındığını resmen doğruladı.  Bu cesur açıklama, sadece bir itiraf değil, aynı zamanda ABD'ye karşı açılacak uluslararası bir davanın da fitilini ateşledi.  Tahran'dan yükselen net ve sert mesaj: Nükleer program, her şeye rağmen devam edecek!  Bu gelişme, Ortadoğu'da yeni bir jeopolitik deprem yaratacak mı?  Dünya, nefesini tutarak İran'ın gelecek hamlesini bekliyor.  Bu olaylar zincirinin bizi nereye götüreceği, önümüzdeki günlerde belirleyici olacak.  Çünkü bu sadece bir nükleer program değil; bu, bir gücün, inancının ve kararlılığının hikayesi.  Daha fazla gelişme için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/833b8ad1-d66f-46d3-8365-c63e7f631281.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/trump-iranin-onemli-nukleer-zenginlestirme-tesisleri-tamamen-yok-edildi",
        "baslik": "Trump: İran’ın önemli nükleer zenginleştirme tesisleri tamamen yok edildi",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir gece!  Geçtiğimiz saatlerde, ABD Başkanı Donald Trump'ın ağzından düşenler, küresel jeopolitik haritayı yeniden çizdi!  İran'ın nükleer programının kalbi, adeta paramparça edildi!  Trump, üç kritik nükleer zenginleştirme tesisinin tamamen imha edildiğini,  \"muhteşem bir askeri başarı\" olarak nitelendirerek duyurdu.  Bu, sadece bir askeri operasyon değil;  bir mesajdı.  Küresel güç dengelerinde yankı uyandıracak,  tarihe altın harflerle yazılacak bir mesaj!  Detaylar henüz tam olarak netleşmese de,  bu gelişmenin bölgesel ve uluslararası güvenliği nasıl etkileyeceği, önümüzdeki günlerde en büyük tartışma konusu olacak.  İran'ın cevabı ne olacak? Dünya, nefesini tutarak bekliyor!  Çünkü bu,  sadece bir başlangıç olabilir…",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 03:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/kim-kime-dum-duma-22-haziran-2025-2411427",
        "baslik": "Kim Kime Dum Duma - 22 Haziran 2025",
        "yorumlanmis_metin": "İyi akşamlar, sevgili kitapseverler!  Bugün, 22 Haziran 2025… ve hayatınıza yeni bir soluk getirecek, hayal gücünüzü uçsuz bucaksız diyarlara taşıyacak bir haberimiz var!  Unutun sıradanlığı, geride bırakın monotonluğu! Çünkü bugün, \"Kim Kime Dum Duma\" operasyonu başlıyor!  Evet, yanlış duymadınız!  En sevilen, en çok okunan, en çok tartışılan kitaplar…  şimdi, inanılmaz indirimlerle kapınızı çalıyor!  Hayal gücünüzü besleyecek, zihninizi genişletecek, yeni dünyaların kapılarını aralayacak binlerce kitap, elinizi uzatmayı bekliyor.  Bu fırsatı kaçırmayın!  Kitaplarla dolu bir yolculuğa çıkmaya hazır olun!  Detaylar için ekranlarınıza göz atın ve  \"Kim Kime Dum Duma\" operasyonunun sunduğu bu benzersiz fırsattan yararlanın!  Daha fazla bilgi için web sitemizi ziyaret edin.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/252018d9-6b6b-4b35-95af-0c64e0568bdc.jpg",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cizerler/cizgilik-22-haziran-2025-2411426",
        "baslik": "Çizgilik - 22 Haziran 2025",
        "yorumlanmis_metin": "İyi akşamlar, sevgili kitap kurtları! Bugün, 22 Haziran 2025, tarihin kitaplara altın harflerle yazılacağı bir gün! Çünkü… ÇİZGİLİK başlıyor!  Unutun tozlu rafları, unutun yüksek fiyatları!  Hayal gücünüzün sınırlarını zorlayacak, en sevilen kitaplardan oluşan devasa bir kütüphane, kapılarını indirimli fiyatlarla aralıyor!  Evrensel edebiyatın eşsiz dünyasına dalmanın, unutulmaz maceralara yelken açmanın,  kendinizi yepyeni hikayelerin kollarına bırakmanın tam zamanı!  Bu fırsatı kaçırmayın! Çizgilik ile buluşun, ve okumaya doyulun! Detaylar için ekranlarınıza göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c6dd6dd9-7b6d-4057-a118-ed5d99485578.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/saldiri-sonrasi-israil-den-ilk-aciklama-tarihi-degistirecek-2411424",
        "baslik": "ABD'nin İran'a saldırısı sonrası İsrail'den ilk açıklama: “Tarihi değiştirecek”",
        "yorumlanmis_metin": "Dünyanın nabzı bugün ABD ve İran arasında atıyor!  Geçtiğimiz saatlerde yaşanan ve tüm dengeleri alt üst edecek gelişmelerin ardından, İsrail Başbakanı Binyamin Netanyahu'dan beklenen açıklama geldi!  Ve söyledikleri…  Gerçekten de tarihi değiştirecek cinsten!  Netanyahu, ABD Başkanı Donald Trump'ı, İran'a yönelik cesur operasyon nedeniyle, kişisel bir video mesajıyla tebrik etti.  Sözleri ise net ve oldukça iddialı:  \"Tarihi değiştirecek bir karar!\"  Bu açıklama, Ortadoğu'da yeni bir dönemin başlangıcını mı müjdeliyor?  Ya da yaklaşan bir fırtınanın habercisi mi?  Bu soruların cevaplarını önümüzdeki günlerde göreceğiz.  Gelişmeleri yakından takip ediyoruz,  sizleri haberdar etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4ea1d034-3c1b-471e-a15b-11b9db15223d.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/gezi-nin-yildonumunde-duran-adam-eylemi-yapan-19-genc-ekimde-hakim-karsisina-cikacak-yargilanmasi-gereken-biz-degiliz-2411416",
        "baslik": "Gezi’nin yıldönümünde duran adam eylemi yapan 19 genç ekimde hâkim karşısına çıkacak: 'Yargılanması gereken biz değiliz'",
        "yorumlanmis_metin": "İşte karşınızda, Gezi Direnişi'nin yankıları hâlâ yankılanırken, tarihin derin bir nefes aldığı bir haber.  Geçtiğimiz yıl dönümünde, Taksim'in sembolleşmiş sessiz direnişi \"Duran Adam\" eyleminde yer alan 21 gencin hikayesi, adaletin terazisinin ağır bir yük altında kaldığını gözler önüne seriyor.  21’inden 19’u adli kontrol şartıyla serbest bırakıldı, ancak bu, hikayenin sonu değil, yeni bir bölümün başlangıcı. Ekim ayında hakim karşısına çıkacak olan gençler, sessiz protestolarının bedelini ağır bir şekilde ödeyecekler mi?  M.E.K.’nin cesur sözleri yankılanıyor: \"Asıl yargılanması gereken biz değiliz. Adaletin sesini dile getireceğim.\" Bu sözler, yalnızca bir savunma değil,  bir meydan okuma, bir fısıltıdan haykıran bir ses…  Gezi’nin ruhu, bugün hala gençlerin yüreklerinde atıyor ve bu dava, Türkiye'nin geleceği için kritik bir dönüm noktası olabilir.  Ocak ayında yaşananlar, ekim ayında mahkeme salonlarında yeni bir boyut kazanacak.  O halde, adaletin terazisinin bu ağır yükü altından kimin sağ çıkacağını hep birlikte izleyeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/888314fb-6b99-4e2d-9f00-04d92b8e7e3c.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-de-il-baskanlari-kurultay-sorusturmasiyla-ilgili-senaryolari-konustu-oncelikli-plan-mutlak-direnis-2411417",
        "baslik": "CHP’de il başkanları, kurultay soruşturmasıyla ilgili senaryoları konuştu: Öncelikli plan ‘mutlak direniş’",
        "yorumlanmis_metin": "Heyecan dolu bir günün ardından, Türkiye'nin siyasi gündeminden sıcak gelişmeler!  CHP'de deprem etkisi yaratan kurultay soruşturması, parti içinde birlik ve beraberlik mi yoksa derin bir çatlak mı yaratacak? Ankara'da 81 il başkanının buluştuğu kapalı kapılar ardındaki görüşmelerden flaş gelişmeler!  “Mutlak direniş” planı masada!  Evet, yanlış duymadınız. CHP'nin il başkanları, eski Genel Başkan Kemal Kılıçdaroğlu'na sağduyu çağrısı yaparken, mevcut yönetime tam destek sözü verdiler.  Ancak bu destek, yumuşak bir yaklaşım mı yoksa sert bir direnişin sinyali mi?  Parlamentoda fırtınalar estiren bu soruşturma, CHP'nin geleceğini nasıl şekillendirecek?  Siyasi analistler, bu durumun parti içindeki dengeleri tamamen alt üst edebileceğini ve önümüzdeki günlerde daha da sert tartışmalara sahne olabileceğini öngörüyor.  Gelişmeleri yakından takipte kalmaya devam edeceğiz!  Detaylar birazdan ekranda...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c24d9bbc-4ee1-4f1f-9ed4-580f338cc4d2.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/gazetemizin-basyazari-ilhan-selcuk-ve-cizerimiz-turhan-selcuk-u-yitirisimizin-15-yili-biraktiklari-izler-silinmez-2411415",
        "baslik": "Gazetemizin başyazarı İlhan Selçuk ve çizerimiz Turhan Selçuk’u yitirişimizin 15. yılı: ‘Bıraktıkları izler silinmez’",
        "yorumlanmis_metin": "Bugün, Türkiye'nin hafızasında silinmez izler bırakmış iki dev ismin vefatının 15. yıl dönümünde…  Hacıbektaş’ta,  kalemleriyle devrimler yaratan, çizgileriyle gönüllere dokunan,  İlhan ve Turhan Selçuk kardeşleri anıyoruz.  Cumhuriyet'in iki çınarı,  sözleriyle, çizgileriyle,  bir aydınlanma feneri gibi parladılar.  15 yıl geçmiş olsa da,  fikirleri, eserleri,  umutları ve mücadeleleri  bizlerle.  Aydınlanma yolunda bıraktıkları miras,  her geçen gün daha da değerleniyor.  Hacıbektaş'taki anma töreninde,  onların cesaret dolu kalemlerinin mirasını  koruma ve geleceğe taşıma sözü verildi.  İlhan ve Turhan Selçuk;  sizleri unutmadık, unutmayacağız.  Ruhlarınız şad olsun.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e87dd0c9-6aef-4232-b629-e4d4d500ff82.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/pazar-yazilari/dunyanin-en-buyuk-suru-gocu-elif-gunsel-2411413",
        "baslik": "Dünyanın en büyük sürü göçü - Elif Günsel",
        "yorumlanmis_metin": "Heyecan verici görüntüler!  Dünyanın nefes kesen doğal harikalarından birine tanıklık etmeye hazır olun!  Güney Afrika'nın muhteşem KwaZulu-Natal kıyıları, Haziran ayının gelmesiyle adeta bir yaşam şöleniyle canlanıyor! Çünkü kış Güney Yarımküre'ye adımını atarken, milyonlarca canlı, inanılmaz bir göç hareketine katılıyor.  Bu, dünyanın en büyük sürülerinden biri; gözler önünde gerçekleşen, doğanın kudretini ve yaşamın direncini sergileyen epik bir gösteri!  Bu olağanüstü olayı, sizler için yakından inceleyeceğiz! Hazır olun, çünkü sizi, doğanın en büyük gösterilerinden birine götüreceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0f3d32f-405f-4bfe-86c5-1dc82f50b866.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/pazar-yazilari/alberta-da-napolyon-un-farelerle-savasi-mahmut-senol-2411412",
        "baslik": "Alberta’da Napolyon’un farelerle savaşı - Mahmut Şenol",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Bugün size, tarihin sayfalarına altın harflerle yazılacak, tüyler ürpertici bir hikaye anlatacağım.  Alberta’da ortaya çıkarılan bir keşif, Napolyon’un bile baş edemediği bir düşmanın, yüzyıllar öncesine dayanan karanlık bir savaşın izlerini gün yüzüne çıkardı!  Konu, fareler. Evet, yanlış duymadınız, fareler!\n\nKüçük, sevimsiz görünüşleri aldatıcı.  Çünkü bu sevimsiz yaratıklar,  Amerika kıtasına, tam 16. yüzyıldan itibaren Batı Avrupalı göçmenlerin gemilerinde, adeta bir Truva Atı gibi gizlice sızmışlar.  Norveç faresi olarak bilinen bu istilacı tür, Yeni Dünya’ya sessiz, sinsice ve amansızca adım attı.  Binlerce yıllık bir savaşın, görünüşte masum göçmen gemilerinin karınlarında gizli olarak başlangıcını oluşturmuş bir fetih.  Bu, küçük bir kemirgenin, kıtalar arası bir imparatorluk kurma macerası değil,  sessiz bir işgalin, nesiller boyu süren bir mücadele ve insanlığın doğayla olan amansız mücadelesinin acı bir hatırlatıcısı.  Alberta'daki bu keşif, bu gizli savaşın, tarihin karanlık köşelerinde saklı kalmış bir bölümünü ortaya çıkardı.  Detaylar için Mahmut Şenol'ün hazırladığı özel haberimizi izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/69bd3871-a6d3-4b1d-a02a-9aefdadf0101.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/ciftciyi-bir-yanda-bitmek-tukenmek-bilmeyen-zamlar-diger-yanda-ithalat-vurdu-tarim-sektoru-cikmazda-2411421",
        "baslik": "Çiftçiyi bir yanda bitmek tükenmek bilmeyen zamlar, diğer yanda ithalat vurdu: Tarım sektörü çıkmazda",
        "yorumlanmis_metin": "Heyecan verici bir gelişme değil, tam bir fırtına!  Ekranlarınıza Türkiye'nin bereketli topraklarından, ama maalesef bereketsiz bir tablodan haber veriyoruz. Çiftçimiz, iki cepheden saldırı altında! Bir yanda,  mazot ve gübre fiyatları adeta roket gibi yükseliyor;  yüzde 43'lük bir gübre zammı düşünün!  Diğer yanda ise sınırlarımız adeta açık kapı! Rekor seviyede ithalat, yerli üreticiyi ezerek, sofralarımızı da tehdit ediyor.  Canlı hayvan ve kırmızı et ithalatı tavan yaparken,  tarım sektörü nefessiz kalıyor.  Bu durumun faturası ise, tahmin edebileceğiniz gibi, hepimize kesilecek. Hazır olun, gıda fiyatlarında yeni bir tırmanış daha kapıda!  Çiftçinin alın terinin karşılığını alamaması, ülkemizin geleceğini tehdit eden bir gerçek. Bu krizin çözümü için acil önlemler şart!  Sizi daha detaylı analiz ve uzman görüşleriyle birlikte, haberin devamında bekliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8455b56f-9849-45d2-a2b4-4092bf40f2b2.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/turkiye-genelinde-sinava-girenlerin-ortak-tek-bir-yorumu-vardi-turkce-karisikti-2411414",
        "baslik": "Türkiye genelinde sınava girenlerin ortak tek bir yorumu vardı: Türkçe karışıktı",
        "yorumlanmis_metin": "Heyecanla beklenen sınav geride kaldı ama geride bıraktığı tartışmalar hâlâ devam ediyor!  Türkiye genelinden gelen öğrenci yorumları tek bir noktada buluştu: Türkçe soruları adeta bir labirentti!  Öğrenciler, paragraf sorularının karmaşıklığından, zamanın nasıl da hızla uçup gittiğinden yakınıyorlar.  Sınav salonlarından yükselen ortak ses:  \"Anlaşılmazlık!\"  Bu yılın Türkçe soruları, sadece bilgiyi değil, aynı zamanda öğrencilerin stratejik düşünme ve zaman yönetim becerilerini de ciddi şekilde test etti.  Detaylar birazdan ekranda...  Bu karışıklık, sınav sonuçlarını nasıl etkileyecek?  Analizlerimiz ve uzman yorumlarımızla birlikte, konunun tüm yönlerini ele alacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ddb4b49-61b4-406c-a798-61407cabb679.jpg",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/irfan-huseyin-yildiz/ekonomi-politik-girdap-2411404",
        "baslik": "Ekonomi politik girdap",
        "yorumlanmis_metin": "Dünya ekonomisi, fırtınadan çıktıktan sonra kasırganın gözüne yakalandı!  Trump’ın tahmin edilemez gümrük savaşları ve küresel ticaretteki belirsizliği, İsrail’in İran’a 13 Haziran’da gerçekleştirdiği operasyonla tetiklenen jeopolitik bir tsunaminin ortasına düşürdü bizi.  Ekonomik fırtına henüz dinmedi, aksine yeni bir boyut kazandı.  Küresel piyasalar nefes nefese, yatırımcılar tedirgin, gelecek belirsiz...  Bu, sadece bir ekonomik \"girdap\" değil, bir \"büyük ekonomik deprem\"in habercisi olabilir mi?  Detaylar haber bültenimizde…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar444_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/konuk-yazarlar/duyduk-ki-kesiyormussunuz-zafer-ozhabes-2411409",
        "baslik": "Duyduk ki kesiyormuşsunuz - Zafer Özhabeş",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlere, alışılmışın dışında bir haber sunacağız.  Zafer Özhabeş'ten bomba gibi bir açıklama!  \"Duyduk ki kesiyormuşsunuz...\"  Bu cümlenin ardındaki gizem ne?  Sporun, beden eğitiminin kurallaştırılmış hali olduğuna dair bu çarpıcı ifade ne anlama geliyor?  Özhabeş'in bu sözleri, spor dünyasında yeni bir dönemin mi başlangıcı? Yoksa uzun süredir devam eden bir tartışmanın mı fitilini ateşliyor?  Konunun detaylarını uzman yorumcularımızla birlikte masaya yatıracağız.  Ancak şimdiden söyleyebilirim ki, bu haber, spor dünyasının geleceğini derinden etkileyecek gibi görünüyor.  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar394_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/emre-kongar/yasam-ve-olum-uzerine-ilhan-selcuk-2-2411397",
        "baslik": "Yaşam ve ölüm üzerine: İlhan Selçuk 2",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün, sadece bir ölüm yıldönümü değil, bir mirasın, bir sesin, bir düşüncenin 15. dirilişini anıyoruz.  Evet, dün, gazetecilik tarihinin efsanelerinden İlhan Selçuk'u kaybettiğimizin 15. yılıydı.  Ama İlhan Selçuk öldü mü gerçekten?  Onun kaleminden dökülen satırlar, cesur soruları, sivri zekası ve toplum vicdanını derinden sarsan yazıları hala yankılanıyor, hala tartışılıyor, hala okunuyor.  Bu yüzden bugün, sadece bir anma değil, bir çağrıda bulunuyoruz: Genç nesle, geleceğin kalemlerine, İlhan Selçuk'un mirasını,  bu sarsılmaz sesi yeniden keşfetme çağrısı!  Onun kaleminden çıkan her satırı,  her yazıyı, geleceğin Türkiye'si için bir pusula, bir ilham kaynağı olarak görüyoruz.  Unutmayın, İlhan Selçuk'un sesi, sadece geçmişte değil, gelecekte de yankılanmaya devam edecek.  Onun mirasını yaşatmak, hepimizin görevi.  Ayrıntılar için, haber sayfamızı ziyaret edin.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar22_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ahmet-tan/bir-yildiz-kaydi-2411405",
        "baslik": "Bir yıldız kaydı...",
        "yorumlanmis_metin": "Bugün, gökyüzünde iki yıldız kaydı.  Birincisi, 98 mumla aydınlanan, Türkiye'nin düşünce dünyasının efsanevi ismi Çetin Altan'ın doğum günü yıldızı.  Kalemiyle, fikirleriyle, cesaretiyle karanlığı aydınlatan bir yıldız...  İkincisi ise,  maalesef söndü.  Kemal Gür, Çetin Altan'ın  sadık okurlarından biriydi;  bir yıldız daha kaydı, ama Çetin Altan'ın ışığı, Gür'ün gönlünde ve binlerce okuyucusunun hafızasında sonsuza dek yanmaya devam edecek.  Bu iki olay, bugün bize; düşüncenin, edebiyatın,  ve dostluğun ölümsüzlüğünü hatırlatıyor.  Çetin Altan'a uzun ve sağlıklı bir yaşam diliyoruz;  Kemal Gür'ü ise saygı ve özlemle anıyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar6_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/mezitli-de-kadinlara-emeklilere-ve-engellilere-yonelik-mobil-kuafor-hizmeti-sosyal-belediyecilik-2411419",
        "baslik": "Mezitli’de kadınlara, emeklilere ve engellilere yönelik mobil kuaför hizmeti: Sosyal belediyecilik",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Mezitli Belediyesi'nden, kalplere dokunan, hayata renk katan bir haberimiz var bu akşam.  Unutmayın, güzellik sadece dış görünüşle sınırlı değil; özgüven ve mutluluk da bir güzelliktir!  Ve Mezitli Belediyesi, bu gerçeği gönülden kucaklayarak, 15 bin 500'den fazla kadınımıza, emeklilerimize ve engelli vatandaşlarımıza ücretsiz mobil kuaför hizmetiyle ulaşmış durumda!\n\nEvet, doğru duydunuz!  Kırsal mahallelerde adeta bir can suyu olan bu proje, makas ve tarağın ötesinde; moral desteği, bir nebze de olsa hayata yeniden tutunma gücü sunuyor.  Sadece saç kesimi değil, bir umut ışığı, bir dost eli…  Mezitli Belediyesi, sosyal belediyeciliğin en güzel örneklerinden birini sergileyerek,  insan odaklı yönetimin ne demek olduğunu gösteriyor.  Bu anlamlı hizmeti sunan herkesi yürekten kutluyoruz.  Çünkü onlar sadece saç kesmiyorlar;  hayatlara dokunuyorlar!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/459f1062-a775-45a2-a72e-92f78d61889b.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/konuk-yazarlar/hans-in-helga-nin-radyo-senfonisi-var-2411411",
        "baslik": "Hans’ın, Helga’nın radyo senfonisi var",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün Elbphilharmonie'den hayranlık uyandıran bir haberle karşınızdayız!  Müzikseverler için unutulmaz bir gece yaşandı!  Hans'ın, Helga'nın radyo senfonisi olarak nitelendirdiğimiz bir konser, NDRElbphilharmonie Orkestrası ve ünlü şef Peter Zimmermann'ın muhteşem yorumuyla hayat buldu!  Piyanonun sihirli dokunuşlarını ise, dünyaca ünlü Leh piyanist Rafał Blechacz’ın parmaklarından dinledik. Bu eşsiz gece, klasik müzikseverlerin hafızalarına kazınacak bir müzik şöleni oldu.  Detaylar için, haberimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar394_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/zulal-kalkandelen/turkiye-ummetci-bir-din-devleti-olmayacak-2411400",
        "baslik": "Türkiye, ümmetçi bir din devleti olmayacak!",
        "yorumlanmis_metin": "Türkiye'nin geleceği, tartışmaların merkezinde!  Cumhurbaşkanı Erdoğan'ın son açıklamaları, ülkenin rotasını yeniden belirleyen bir deprem etkisi yarattı.  \"Ümmetçi bir din devleti olmayacak!\" sözleri, uzun süredir süren tartışmalara net bir cevap niteliğinde.  İktidarın bu güçlü mesajı,  ülkenin laik yapısının korunması yönündeki kararlılığını mı gösteriyor, yoksa yeni bir siyasi stratejinin mi parçası?  Analistler, bu açıklamanın hem iç politikada hem de uluslararası arenada yankı uyandıracağını ve Türkiye'nin geleceğine dair belirsizlikleri artıracağını düşünüyor.  Bu gelişmeleri yakından takip ediyoruz ve tüm detayları sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar381_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/ozdemir-ince/yeni-anayasa-yapmak-2-2411399",
        "baslik": "Yeni anayasa yapmak (2)",
        "yorumlanmis_metin": "Kurban Bayramı'nın manevi atmosferinde, siyasetin nabzı da farklı bir ritimle atıyor!  Milliyetçi Hareket Partisi Genel Başkanı Devlet Bahçeli'nin,  partisinin kurucusu Alparslan Türkeş'in kabrini ziyaret etmesi, sadece bir anma töreninin ötesinde anlamlar taşıyor.  Bu ziyaret, yeni anayasa tartışmalarının gölgesinde,  Cumhur İttifakı'nın geleceğine dair önemli ipuçları barındırıyor.  Bahçeli'nin Türkeş'in ruhuna hangi mesajları ilettiğini, yeni anayasa sürecinde MHP'nin hangi rolü üstleneceğini yakından takip ediyoruz.  Siyasi analistler, bu ziyaretin  gelecek günlerde yapılacak hamlelerin öncesinde bir sinyal niteliğinde olduğunu düşünüyor.  Yeni anayasanın şekillenmesinde,  bu ziyaretin etkisi ne olacak?  Gelişmeleri haber bültenlerimizden takip edebilirsiniz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar376_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/zeynep-oral/nefret-suclari-2411410",
        "baslik": "Nefret suçları",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün size, geçmişin karanlık gölgelerinin bugüne uzanan dehşet verici bir yansımasını sunacağız: Nefret suçları.  “Hiç unutmadım,” diyen bir sesin yankılarıyla açılıyor hikayemiz. 12 Eylül'ün acı mirasının,  80'lerin gri sisinin ardında kalan,  yıllarca suskun bırakılan, ancak asla silinmeyen yaralar. Bu sözler, sadece bir anı değil, bir uyarı.  Yıllar sonra bile, nefret ateşi kül altından yeniden alevlenebiliyor.  Bu gece, unutulmuş sandığımız yaralara, unutulmaması gereken acılara ve toplumumuzun içinde, karanlık köşelerde hâlâ gizlice beslenen nefretin dehşetine ışık tutuyoruz.  Unutmayın, geçmişin yaraları kabuk bağlasa da, izleri kalır.  Ve bu izleri görmezden geldiğimiz sürece, geleceğimiz tehlikede.  Detaylar ve uzman görüşleriyle, bu çarpıcı haberin peşindeyiz.  Kalın bizimle.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar96_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/orhan-bursali/sadece-suclama-hakkin-var-yoksa-tutuklanirsin-hukuku-2411401",
        "baslik": "‘Sadece suçlama hakkın var, yoksa tutuklanırsın’ hukuku",
        "yorumlanmis_metin": "Türkiye'de hukuk tarihinde yeni bir sayfa açılıyor!  \"Sadece suçlama hakkın var, yoksa tutuklanırsın\" yasasıyla, dünyada eşi benzeri görülmemiş bir uygulama hayata geçirildi.  Evet, yanlış duymadınız!  İddia ediyoruz, suçlamadığınız sürece,  tutuklanma riskini ortadan kaldırıyoruz!  Elbette, bu benzersiz yasa, dünyada bir ilki temsil ediyor;  henüz bu konuda bir ölçüt, bir endeks bile yok!  Çünkü Türkiye, bir kez daha sınırları zorluyor,  hukuk alanında devrim niteliğinde bir adım atıyor.  Detayları ve bu çığır açan uygulamanın olası sonuçlarını haber bültenimizin devamında ele alacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar70_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/nilgun-cerrahoglu/israil-in-pis-isleri-2411402",
        "baslik": "İsrail’in ‘pis işleri’",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler.  Geçtiğimiz hafta Almanya siyasetini kasıp kavuran, yankıları hâlâ sürüp giden bir ifadeyle karşınızdayız: \"İsrail'in pis işleri.\"  Evet, yanlış duymadınız. Almanya'nın yeni Şansölyesi Friedrich Merz'in kullandığı bu çarpıcı ifade, uluslararası kamuoyunda şok dalgaları yaratırken,  siyaset dünyasında ise deprem etkisi yarattı.  \"Pis işler\" tam olarak ne anlama geliyor?  Merz'in bu iddiasının ardında ne yatıyor?  Ve bu sözler,  hassas bir denge üzerinde duran İsrail-Almanya ilişkilerine nasıl yansıyacak?  Bu soruların cevaplarını ararken, olayların perde arkasına birlikte bakacağız.  Çünkü bu, sadece bir ifade değil;  geleceğin şekillenmesine dair önemli bir işaret fişeğidir.  Ayrıntılar ve uzman yorumlarıyla birlikte konunun derinliklerine ineceğimiz bu özel yayını kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar65_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/mine-g-kirikkanat/sari-pasa-ve-turk-mucizesi-2411407",
        "baslik": "Sarı Paşa ve Türk Mucizesi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Geçmişin tozlu sayfalarından, bugün size \"Sarı Paşa\" ve \"Türk Mucizesi\"nin destansı hikayesini anlatacağız!  Zaman, adeta tükeniyordu.  Kütahya'nın kanlı savaşından sonra, Yunan ordusunun aç kurtlar gibi üzerine çullanacağı,  Türk ordusunun üzerine kara bulutlar gibi çökeceği anlaşıldı.  Saatler, dakikalar,  kıyametin kopmasına sayılı saniyeler kalmış gibiydi…  Ama işte o anda,  imkansızın mümkün kılındığı, tarihin akışını değiştiren bir direniş başladı!  Bu gece,  cesaretin, azmin ve stratejik dehanın destanını izleyeceğiz.  Kalplerinizin daha hızlı attığını hissedecek,  o günün gerilimini yeniden yaşayacaksınız!  Unutmayın,  bu sadece bir savaş değildi; bu,  bir milletin varoluş mücadelesiydi!  Detaylarıyla,  kahramanlarıyla,  kader anlarıyla…  şimdi,  \"Sarı Paşa ve Türk Mucizesi\"ne dalıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar57_cover.jpeg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yazarlar/isil-ozgenturk/dunyanin-hali-gibi-halimiz-2411408",
        "baslik": "Dünyanın hali gibi halimiz",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün size, sosyal medyanın derinliklerinden, gerçekliğin sınırlarını zorlayan bir haber sunacağız.  \"Dünyanın hali gibi halimiz\" başlığıyla verilen haber, ülkemizin gizli kahramanlarını, adeta gölgede kalan askeri stratejistlerini ortaya koyuyor!  Meğer,  kaç tane savaş uzmanı olduğunu tahmin edemezsiniz!  Evet, yanlış duymadınız.  Sanal cephelerde, klavye başında,  stratejik deha patlamaları yaşıyoruz!  Bu \"uzmanlar\"ın analizleri, yorumları...  Dünya politikasının gidişatını, küresel güç dengelerini,  hatta gelecek savaşların senaryolarını bile etkileyecek cinsten!  Acaba bu gizli ordunun,  ulusumuza beklenmedik bir zafer getireceği gün mü yaklaşıyor?  Ya da,  tüm bu sanal stratejiler,  gerçek hayatta nasıl bir etki yaratacak?  Çarpıcı gelişmeleri, uzman yorumlarıyla birlikte  yarın akşam tekrar bu saatlerde ekranlarınızda olacağız.  Sakın kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/yazarlar/sabit/yazar44_cover.jpeg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yerel-yonetimler/didim-de-ucurtmalar-gokyuzunu-susledi-2411418",
        "baslik": "Didim’de uçurtmalar gökyüzünü süsledi",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Bugün sizlere, Didim’in masmavi gökyüzünün, rengarenk bir tuvale dönüştüğü muhteşem bir olaydan bahsedeceğiz!  Unutun betonları, unutun griliği! Didim’de, Geleneksel Akköy Uçurtma Şenliği’nin ikinci yılında, gökyüzü adeta bir sanat galerisi oldu!  Yüzlerce uçurtma,  rüzgarın şefkatli elleriyle yönetilerek,  birbirinden fantastik danslar sergiledi.  Didim Belediyesi'nin desteğiyle gerçekleşen bu görsel şölen,  büyük küçük herkesi büyüledi.  Çocuk kahkahalarıyla karışan,  hayranlık dolu bakışların arasında,  gökyüzünün  canlandığı,  bir masalın  gerçekleştiği anlara tanık olduk.  Detaylarıyla haberin devamında…  Şimdi, bu büyüleyici görüntülere bir göz atalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a4063548-b1e5-421d-9167-a9de56fcbbd1.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/turkiye-raportoru-amor-dan-ankara-ya-mesaj-ab-uyeliginin-yolu-silivri-den-geciyor-2411420",
        "baslik": "Türkiye raportörü Amor’dan Ankara’ya mesaj: AB üyeliğinin yolu Silivri’den geçiyor",
        "yorumlanmis_metin": "İyi akşamlar. Avrupa’dan Türkiye’ye, Ankara’dan Brüksel’e uzanan gerilimli bir hattan, son dakika gelişmesiyle canlı yayındayız! Avrupa Parlamentosu Türkiye Raportörü Nacho Sanchez Amor, bugün açık ve net bir mesaj gönderdi: Türkiye’nin Avrupa Birliği üyeliğinin yolu, Silivri’den geçiyor!  Evet, yanlış duymadınız.  Amor, Brüksel’den Ankara’ya uzanan bu hassas köprüde, adaletin, hukukun üstünlüğünün ve insan haklarının sağlam temeller üzerine kurulmasının şart olduğunu vurguladı.  Silivri, sadece bir yer adı değil, artık AB yolunda bir dönüm noktası.  Bu mesajın Ankara’da nasıl karşılanacağı, önümüzdeki günlerin en kritik sorularından biri.  Çünkü Amor’un sözleri, Türkiye’nin AB üyelik yolculuğunda yeni bir dönemin kapılarını aralıyor; bir dönemin ki, geçmişin hesaplaşmalarından sıyrılıp, geleceğin umuduna yelken açmayı gerektiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla bilgi ve analiz için haber bültenlerimizi izlemeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/25938048-4f2b-4175-9be8-4e205d5fea63.jpg",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/zeytinliklere-karsi-rekor-sureyle-calistirilan-komisyon-yillardir-onerileri-gorusmeyi-bekliyor-cevreci-tekliflere-zaman-yok-2411422",
        "baslik": "Zeytinliklere karşı rekor süreyle çalıştırılan komisyon, yıllardır önerileri görüşmeyi bekliyor: Çevreci tekliflere zaman yok",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün size,  demokrasinin hız treninin nasıl bir zeytin dalını değil,  büyük bir baltayı tercih ettiğini gösteren bir haber aktarmak istiyorum.  26 saatlik bir maratonun ardından,  parlamentoda kabul edilen,  \"torba yasa\" olarak adlandırılan,  ama daha doğrusu \"talan torba yasa\"sı olarak anılması gereken bir düzenlemeyle,  ülkemizin yeşil kalbi,  madene kurban ediliyor.  Yıllardır bekleyen,  çevreye duyarlı,  uzmanlar tarafından titizlikle hazırlanmış teklifler ise?  Onlar,  bu 26 saatlik maratonun bitiş çizgisini bile göremeyecek kadar geride kaldı.  TMMOB'nin \"talan ve gasp yasası\"  yorumunu göz önünde bulundurursak,  bu durumun ne kadar vahim olduğu daha iyi anlaşılıyor.  Zeytinliklerimiz,  nesillerdir bize miras kalan bu değerli topraklar,  şimdi maden şirketlerinin iştahına kurban ediliyor.  Bu,  sadece bir zeytinliğin,  bir ağacın kaybı değil;  çevre bilinci,  geleceğe olan güven ve demokratik süreçlere duyulan inancın kaybıdır.  Bu gelişmeleri yakından takip etmeye ve size,  bu \"hızlı tren\"in yol açtığı yıkımı göstermeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/866209c1-75bd-4e2c-abce-63694c1ace07.jpg",
        "onem_skoru": 0,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/abd-iran-a-saldirdi-nukleer-tesis-vuruldu-2411423",
        "baslik": "ABD, İran'a saldırdı: '3 Nükleer tesis vuruldu!'",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir anda, bomba etkisi yaratan bir gelişme! ABD, İran'a karşı beklenmedik ve şiddetli bir askeri operasyon başlattı!  Başkan Trump'ın açıklamasına göre, İran'ın en güvenli sayılan nükleer tesislerinden üçü,  Amerikan güçlerince hedef alındı!  Üç noktadan eş zamanlı saldırılarla gerçekleştirilen bu operasyonun, bölgesel ve küresel dengeleri nasıl değiştireceğini hep birlikte izleyeceğiz. Fordo tesisi dahil, İran'ın nükleer programının kalbine yapılan bu  cesur operasyonun yankıları, önümüzdeki saatlerde ve günlerde tüm dünyayı sarsacak gibi görünüyor.  Bu gelişmenin ardından dünyada yaşanacakları yakından takip ediyor ve size anlık gelişmeleri aktarmaya devam ediyoruz.  Sorularınızı da anında cevaplamak için buradayız.  Gerilim zirvede!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/93da6e51-4d59-457b-84e4-c3bb59a6fad1.jpg",
        "onem_skoru": 3,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cwyq87nvl4zo",
        "baslik": "ABD, İran'da nükleer tesisleri vurdu",
        "yorumlanmis_metin": "Gece yarısı gelen şok edici gelişmeyle dünyanın dengeleri yeniden çizildi!  ABD, İran'ın kalbine bomba yağdırdı!  Başkan Trump'ın ağzından dökülen sözler, küresel bir yangının fitilini ateşledi. Fordo, Natan, İsfahan... İran'ın nükleer kalbi, Amerikan füzelerinin hedefi oldu!  Bu cesur, hatta bazılarına göre tehlikeli adım,  \"Ya barış, ya da kıyamet\" diye özetlenen bir ultimatumun ürünü. Trump'ın son uyarısı yankılanırken,  dünya nefesini tutmuş bekliyor. Sekiz gün öncesinden çok daha büyük bir felaketin eşiğinde miyiz?  Bu sorunun cevabı, önümüzdeki saatlerde ve günlerde, belki de tarihin akışını sonsuza dek değiştirecek olayların belirleyeceği karanlık bir belirsizliğin içinde gizli.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/ce3v9n03v7po",
        "baslik": "İran'ın nükleer tesisleri nerede ve hangileri saldırıya uğradı?",
        "yorumlanmis_metin": "Gece yarısı operasyonu!  İsrail'in İran'a yönelik gizli saldırısı, Ortadoğu'yu yeniden ateş çemberine mi sürüklüyor?  13 Haziran'ın karanlığında, İsrail'in gölge ordusunun, İran'ın nükleer kalbine düzenlediği yıldırım hızı operasyonuyla sarsıldık.  Natanz ve Arak... Bu isimler, artık sadece haritalardaki noktalar değil, gerilimin zirveye ulaştığı bir çatışmanın sembolleri.  İranlı yetkililerin suskunluğu,  saldırının kapsamını ve sonuçlarını gizliyor olsa da,  sessizliğin ardında yatan gerilim, her geçen dakika daha da artıyor.  Bu cesur gece operasyonu, bölgesel istikrarı altüst edecek bir domino taşını mı devirecek?  Ya da sadece bir uyarı mıydı?  İran'ın nükleer programının geleceği ve bölgesel barışın hassas dengesi, bu soruların cevabına bağlı.  Gelişmeleri yakından takip etmeye devam ediyoruz.  Çünkü perde arkasında neler olup bittiğini ancak zaman gösterecek...",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abdnin-iran-saldirisinin-ardindan-israilde-ohal-uzatildi-alarm-seviyesi-en-ust-duzeye-cika",
        "baslik": "ABD'nin İran saldırısının ardından İsrail'de OHAL uzatıldı: Alarm seviyesi en üst düzeye çıkarıldı",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün İsrail'den gelen haberler, gerilimin tavan yaptığı bir bölgeden yankılanıyor. ABD'nin İran'a yönelik askeri operasyonunun ardından, İsrail, olağanüstü hal ilanını uzattı!  Evet, yanlış duymadınız.  Ülke genelinde alarm seviyesi, en üst düzeye çıkarıldı.  30 Haziran tarihine kadar sürecek olan bu olağanüstü hal kararı, İsrail hükümetinin bölgedeki gelişmelere ne kadar hassas davrandığının ve olası tehditlere karşı ne kadar yüksek bir hazırlık seviyesinde olduğunun açık bir göstergesi.  Gerilim fırtınasının ortasında, İsrail halkı ve hükümeti,  geleceğin belirsizliğini göğüslemek için bir araya geldi.  Bu gelişmelerin bölgesel istikrar üzerindeki olası etkilerini yakından takip etmeye devam edeceğiz.  Daha fazla ayrıntı için haber bültenlerimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/22/abd-iranin-nukleer-tesislerine-hayalet-ucaklarla-saldirdi",
        "baslik": "ABD, İran'ın nükleer tesislerine 'hayalet uçaklarla' saldırdı",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Gece yarısı gölgesinde, tarihe geçecek bir operasyon gerçekleşti.  ABD, İran'ın nükleer tesislerine karşı, gizlilik perdesiyle örülü bir saldırı düzenledi.  Konuştuğumuz, sadece filmlerde gördüğümüz, efsanevi B-2 \"Hayalet\" bombardıman uçakları!  Bu hayaletler, gece karanlığında sessizce yaklaşarak, sığınakları delebilecek güce sahip  bombalarını hedeflerine bıraktılar.  Sessizliğin ve karanlığın ardından, ortaya çıkan sonuçlar, bölgesel ve küresel güvenlik dengelerini derinden sarssa bile, ABD'nin bu cesur ve gizli operasyonunun ayrıntıları henüz tam olarak bilinmiyor.  İran'dan henüz resmi bir açıklama gelmezken, uzmanlar gelişmeleri yakından takip ediyor.  Bu gelişmeler, dünya sahnesinde yeni bir dönemin başlangıcı mı yoksa ateşkesin kırılgan bir çizgisi mi, sorusunu akıllara getiriyor.  Daha fazla ayrıntı için, haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "22/06/2025 02:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/pezeskiyan-dan-net-mesaj-nukleer-faaliyetlerin-tamamen-durdurulmasini-asla-kabul-etmiyoruz-2411406",
        "baslik": "Pezeşkiyan’dan net mesaj: ‘Nükleer faaliyetlerin tamamen durdurulmasını asla kabul etmiyoruz’",
        "yorumlanmis_metin": "İran'dan Fransa'ya net ve sert bir mesaj!  Dünyanın nabzını tutan Paris'ten, İran Cumhurbaşkanı Pezeşkiyan'ın Macron ile yaptığı görüşmeden çarpıcı bir gelişme...  Nükleer program, masanın üzerindeki en tehlikeli kart olarak yeniden öne çıkıyor!  Pezeşkiyan, hiçbir taviz vermeyeceklerini, nükleer faaliyetlerinin tamamen durdurulmasının asla gündemlerinde olmadığını net bir dille dile getirdi.  \"Diyalog kapımız her zaman açık\" dese de,  Pezeşkiyan'ın sözleri,  İran'ın meşru haklarından vazgeçmeyeceği yönünde sarsılmaz bir kararlılığın altını çiziyor.  Bu sert çıkış,  uluslararası arenada yeni bir gerilim dalgasının habercisi mi?  Paris'ten gelen bu son dakika gelişmeleri yakından takip etmeye devam ediyoruz.  Sorular havada uçuşuyor: İran'ın bu tavrı küresel güvenliği nasıl etkileyecek?  Ve dünya, bu yeni gerilim sarmalında nasıl bir yol haritası çizecek?  Gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f50be643-beca-449e-834a-9a01bef958dc.jpg",
        "onem_skoru": 11,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sisli-de-gosteri-yuruyus-ve-acik-hava-toplantilari-1-gun-sureyle-yasaklandi-2411403",
        "baslik": "Şişli'de gösteri, yürüyüş ve açık hava toplantıları 1 gün süreyle yasaklandı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye! Şişli'de bugün beklenmedik bir gelişme yaşandı!  İlçe Kaymakamlığı'nın ani kararıyla,  yarın için Şişli’nin sokakları sessizliğe bürünecek. Evet, doğru duydunuz! Gösteriler, yürüyüşler, hatta en ufak bir açık hava toplantısı bile yasaklandı!  Bir günlük sessizliğin nedeni henüz netlik kazanmış değil, ancak  bu beklenmedik karar, Şişli'nin nabzını yakından takip eden herkesi şaşkına çevirdi.  Detaylar geldikçe sizi bilgilendireceğiz, ancak şimdilik Şişli'nin yarınki gündeminin, beklenmedik bir sessizlik olacağını söyleyebiliriz.  Gelişmeleri yakından takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4b9e55ef-4a9e-4312-9e92-a31a274d69cc.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 22:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/inter-fifa-kulupler-dunya-kupasi-nda-ilk-galibiyetini-aldi-2411398",
        "baslik": "Inter, FIFA Kulüpler Dünya Kupası'nda ilk galibiyetini aldı!",
        "yorumlanmis_metin": "İşte karşınızda, Dünya'nın en büyük kulüplerinin savaştığı FIFA Kulüpler Dünya Kupası'ndan çarpıcı bir zafer haberi!  Nerazzurri fırtınası esti, Milano'nun gururu Inter, Urawa Reds'i devirdi!  2-1'lik skor, sahadaki mücadelenin yalnızca bir yansıması.  İtalyan aslanları, ilk maçtaki hayal kırıklığını geride bırakarak,  kupaya damgasını vurmaya hazır olduklarını tüm dünyaya gösterdiler.  Bu zafer, Inter'in Dünya Kupası yolculuğunda yeni bir sayfa açıyor.  Şimdi, gözler önümüzdeki maçlarda,  Inter'in bu ivmeyi nasıl sürdüreceğinde!  Dünya, Inter'in gücünü konuşuyor!  Daha fazlası için haber bültenlerimize göz atmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6ae90708-d167-48b7-8b42-34470d55fcbd.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/seferihisar-da-ataturk-portresi-onundeki-skandal-poz-icin-resmi-inceleme-baslatildi-2411396",
        "baslik": "Seferihisar’da Atatürk portresi önündeki skandal poz için resmi inceleme başlatıldı",
        "yorumlanmis_metin": "Seferihisar'dan yürek burkan bir haberle karşınızdayız.  Uluslararası İmam Hatip Lisesi'nde yaşananlar, milli değerlerimize saygısızlığın boyutunu gözler önüne serdi. Üç yabancı uyruklu öğrencinin, Atatürk portresi önünde sergiledikleri skandal poz, toplumsal infiali ateşledi.  Bu hadisenin, sadece bir 'uygunsuzluk' olmadığı,  Atatürk'ün temsil ettiği Cumhuriyet değerlerine kasıtlı bir saldırı olup olmadığı sorusunu akıllara getiriyor.  Yetkililer,  derhal adli soruşturma başlattı.  Ancak, bu soruşturmanın,  sadece cezalandırma ile sınırlı kalmaması;  bu tür olayların önlenmesi için kapsamlı bir eğitim ve farkındalık çalışmasını da kapsaması gerekiyor.  Milli değerlerimize yönelik her türlü saldırıyı,  kesinlikle ve kararlılıkla karşılarken, aynı zamanda bu olayın altındaki sebepleri de sorgulamalıyız.  Seferihisar'dan gelen bu acı haber, hepimize bir ders niteliğinde.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/69e99c20-7dee-42e8-a597-ec4cf81abb61.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-harun-u-fatih-al-kimdir-fatih-al-kac-yasinda-nereli-2411395",
        "baslik": "Aile Saadeti dizisinin Harun'u Fatih Al kimdir? Fatih Al kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damgasını vuran Aile Saadeti dizisinin gizemli ve karizmatik Harun'u canlandıran Fatih Al... Kimdir bu genç yetenek?  Onun hakkında her şey merak konusu!  Sosyal medyayı sallayan, internette en çok aranan isim Fatih Al’ın yaşını, nereli olduğunu ve daha önce hangi yapımlarda boy gösterdiğini tüm detaylarıyla araştırdık!  Aile Saadeti’nin fırtına gibi estiği bu günlerde,  Harun karakterinin ardındaki adamı yakından tanımaya hazır olun!  Çünkü bugün,  Fatih Al’ın gizemli dünyasına dalıyoruz!  İşte tüm ayrıntılar...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/467d819e-1d80-4011-b1e9-e93a31e3939f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-ankara-14-sulh-hukuk-mahkemesinden-2411389",
        "baslik": "T.C. ANKARA 14. SULH HUKUK MAHKEMESİNDEN",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ankara'dan oldukça ilginç bir haberimiz var, ama öncelikle… kitapseverlere müjde!  En sevdiğiniz kitaplara indirimli fiyatlarla ulaşmanın tam zamanı!  Hayal gücünüzü serbest bırakın ve kendinizi kitapların büyülü dünyasına bırakın!\n\nAncak şimdi, gündemimizi değiştiriyoruz.  Ankara 14. Sulh Hukuk Mahkemesi'nden gelen bir duyuru ile karşınızdayız.  Bu, sıradan bir hukuk haberi değil, bir gizem ve belki de bir hazine avı!  Muris Sedat Arslan'ın mirasçıları, mirasın reddiyle mahkemeyi harekete geçirmişler.  TMK'nın 612. maddesi gereği, miras iflas hükümlerine göre tasfiye edilecek!  \n\nPeki, bu ne anlama geliyor?  Sedat Arslan'ın mal varlığı hakkında bilgi sahibi olan herkes,  özellikle alacaklı ve borçluları ilgilendiren bir çağrı yapılıyor!  Mahkeme,  esas numarası 2024/15 olan dosyaya bir ay içinde başvurulmasını istiyor.  Alacak ve borçlarınızı belgelerinizle birlikte sunmanız gerekiyor.  Bilgi vermeyen veya yanlış bilgi verenler, doğacak zararlardan sorumlu tutulacak!  Unutmayın, süresi içinde alacaklarını bildirmeyenler, miras paylaşımından mahrum kalacaklar.  \n\nBu, gizli kalmış bir serveti ortaya çıkarabilecek bir durum olabilir mi?  Ya da sadece hukuki bir sürecin habercisi mi?  Gelin birlikte izleyip görelim. Ankara 14. Sulh Hukuk Mahkemesi'nin bu açıklaması, önümüzdeki günlerde yeni gelişmelerin habercisi olabilir.  Siz de bu gelişmeleri takip etmek için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ozel-den-altayli-tepkisi-iktidara-seslendi-artik-hic-kimseyi-baskiyla-sindiremezsiniz-2411394",
        "baslik": "Özel’den Altaylı tepkisi… İktidara seslendi: ‘Artık hiç kimseyi baskıyla sindiremezsiniz’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin nabzını tutmaya devam ediyoruz ve bu akşam, demokrasimizin kalbine saplanmış bir hançer gibi duran bir gelişmeyi masaya yatırıyoruz. Gazeteci Fatih Altaylı'nın \"Cumhurbaşkanına hakaret\" iddiasıyla gözaltına alınması, ülkemizi derin bir endişeye sürükledi.  Bu durum, sadece bir gazetecinin değil, ifade özgürlüğünün, basın özgürlüğünün, hatta demokrasinin kendisinin gözaltına alınması anlamına geliyor!\n\nCHP Genel Başkanı Özgür Özel'in sert tepkisi ise bu karanlık tabloya bir ışık tutuyor.  \"Artık hiç kimseyi baskıyla sindiremezsiniz!\" diye haykıran Özel, iktidara meydan okuyor.  Bu, sadece bir siyasi partinin açıklaması değil;  milletin, özgürlüğüne sahip çıkan her bireyin ortak sesi!  Gazeteciden, gençlerden,  milletten korkan bir iktidarın,  demokrasinin temel taşlarını tek tek yıktığını görüyoruz.  Ama unutulmamalıdır ki, baskı duvarları ne kadar yüksek olursa olsun, özgürlük ruhu her zaman bir yol bulur, her zaman daha güçlü bir şekilde yükselir!  Bu gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de,  sesinizi yükselterek,  demokrasinin bekçisi olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/efadcc32-a8b5-469f-989d-5878aa358e23.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ekrem-imamoglu-cevremiz-ates-cemberine-donmusken-tum-cephelerimizi-tahkim-etmeliyiz-2411393",
        "baslik": "Ekrem İmamoğlu: 'Çevremiz ateş çemberine dönmüşken tüm cephelerimizi tahkim etmeliyiz'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'ndan,  bugün Türkiye'nin geleceğine dair çarpıcı bir mesaj geldi.  Tutuklu olduğu yerden,  sessizliğin yankılarını kıran bir çağrı... \"Ateş çemberi\" dedi İmamoğlu,  ve bu güçlü metafor,  ülkemizin içinde bulunduğu hassas durumu özetliyor sanki.  Sözleri,  sadece bir siyasi açıklamanın ötesinde,  bir milli duruşun,  bir toplumsal birlik çağrısının yankılarıyla dolu.  İmamoğlu'nun \"tüm cephelerimizi tahkim etmeliyiz\" vurgusu,  bizi,  sadece siyasi arenayı değil,  ekonomik, sosyal ve kültürel tüm alanlarda güçlenmemiz gerektiği gerçeğiyle yüzleştiriyor.  Güçlü bir devlet,  güçlü bir toplum;  ama en önemlisi,  İmamoğlu'nun altını çizdiği gibi,  güçlü bir insan kaynağı...  Her bireyin,  her vatandaşın bu ülkenin geleceğinde oynayacağı kritik role dikkat çeken bu sözler,  geleceğe dair umudu ve aynı zamanda  sorumluluğu hatırlatıyor.  İmamoğlu'nun mesajı,  düşünmeye, tartışmaya ve belki de bir araya gelmeye davet niteliğinde...  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8f305669-737e-4da6-aa11-d69774d483be.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/israil-iran-in-iha-ve-silah-depolarina-saldirilar-duzenledigini-ileri-surdu-2411392",
        "baslik": "İsrail, İran'ın İHA ve silah depolarına saldırılar düzenlediğini ileri sürdü",
        "yorumlanmis_metin": "Gece yarısı gölgelerin arasında, gerilim tırmandı! İsrail, İran'ın kalbine, stratejik Bender Abbas kentine yönelik cesur bir operasyon düzenlediğini duyurdu.  İddialara göre hedef, İran'ın tehlikeli İHA filosunun ve gizli silah depolarının yer aldığı kritik noktalardı.  Bu gelişme, bölgesel gerilimlerde yeni bir tırmanışa işaret ediyor mu?  İsrail'in bu iddiasının ardından  Ortadoğu'nun ateş çemberi daha da kızışacak mı?  Ya da bu, sessiz bir uyarı mıydı?  Sorular cevapsız kalırken, dünyanın gözleri bu tehlikeli gelişmenin olası sonuçlarını yakından takip ediyor.  Bölgedeki son gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9774028d-6aa0-41dc-8a3a-d2759422b092.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-salime-si-zerrin-sumer-kimdir-zerrin-sumer-kac-yasinda-nereli-2411391",
        "baslik": "Aile Saadeti dizisinin Salime'si Zerrin Sümer kimdir? Zerrin Sümer kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin sevilen yüzü, gönüllerin Salime’si Zerrin Sümer…  Onun gizemli duruşu, etkileyici oyunculuğu ve dizideki unutulmaz performansı milyonları kendine hayran bıraktı.  Ama bu başarılı oyuncunun perde arkası,  yaşamı hakkında ne kadar şey biliyoruz?  Bugün Zerrin Sümer'ın hayatına daha yakından bakıyor,  yaşını, nereli olduğunu ve unutulmaz rollerini birlikte keşfediyoruz.  Merak edilen her şey,  şimdi haberimizde!  Aile Saadeti'nin Salime'si;  kimdir, nereden gelir, kaç yaşında;  tüm bu soruların cevapları, hemen şimdi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a910b8f9-3c62-4b55-84f7-e4f860388f46.jpg",
        "onem_skoru": 9,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-fenerbahce-karsisinda-seriyi-2-1-e-getirdi-2411390",
        "baslik": "Beşiktaş, Fenerbahçe karşısında seriyi 2-1'e getirdi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye Sigorta Basketbol Süper Ligi'nde ateş ve buz arasında geçen final serisinin heyecanı dorukta!  Beşiktaş Fibabanka, Fenerbahçe Beko'nun üzerine adeta bir volkan gibi patladı ve Ülker Spor ve Etkinlik Salonu'nu adeta kendi evleri gibi yaparak,  98-77 gibi ezici bir skorla rakibini devirdi!  Seri,  2-1 Beşiktaş'ın lehine döndü!  Fenerbahçe'nin savunmasını paramparça eden Beşiktaş,  şut yüzdelerinin zirvesinde bir performans sergileyerek,  taraftarlarına unutulmaz bir gece yaşattı.  Bu galibiyet sadece bir maçın sonucu değil,  bir zaferin, bir direncin, bir inancın sembolü!  Serinin sonuna kadar nefes nefese kalacağımız kesin.  Sırada neler olacak?  Heyecan dorukta!  Biz de olayların merkezinden sizleri bilgilendirmeye devam edeceğiz.  İyi seyirler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/115bd587-1fd3-4964-95ca-75d3445cd7b4.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/aile-saadeti-dizisinin-murat-i-burak-dakak-kimdir-burak-dakak-kac-yasinda-nereli-2411388",
        "baslik": "Aile Saadeti dizisinin Murat'ı Burak Dakak kimdir? Burak Dakak kaç yaşında, nereli?",
        "yorumlanmis_metin": "Ekranlara damga vuran Aile Saadeti dizisinin yakışıklı Murat’ı, Burak Dakak…  Onu izlerken kendinizi dizinin ortasında buluyorsunuz, değil mi?  Peki, bu gizemli oyuncunun perde arkasındaki hikâyesi ne?  Kim bu Burak Dakak?  Yaşı kaç?  Nereli?  Meraklı gözler, sosyal medyayı adeta alt üst ediyor!  Burak Dakak'ın hayatına dair bilinmeyenleri, oyunculuk serüvenini ve  rol aldığı diğer yapımları araştırdık.  İşte,  Aile Saadeti'nin gizli kahramanı hakkında tüm detaylar, sadece bizim kanalımızda! Hazır mısınız? Başlıyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/19f02f55-7cd0-4433-bfa1-25cdf74834d4.jpg",
        "onem_skoru": 8,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/grubumuzu-ikinci-tamamladik-potanin-perileri-avrupa-sampiyonasi-nda-ceyrek-finalde-2411387",
        "baslik": "Grubumuzu ikinci tamamladık: Potanın Perileri, Avrupa Şampiyonası'nda çeyrek finalde!",
        "yorumlanmis_metin": "Heyecan dorukta!  Türkiye'nin gururu, Potanın Perileri, Avrupa Şampiyonası'nda fırtına gibi esti! Yunanistan'ı 83-72'lik net bir skorla devirerek A Grubu'nu ikinci sırada tamamladılar ve çeyrek finale yükselişlerini ilan ettiler!  Bu muhteşem zafer, yalnızca bir maçın özeti değil,  aylarca süren emek, ter ve azmin müthiş bir ödülü!  Potanın Perileri,  Avrupa'nın en iyilerine meydan okumaya hazır!  Çeyrek finalde kiminle karşılaşacaklarını merakla beklerken, şimdiden onlara başarılar diliyoruz!  Bu zafer, tüm Türkiye'yi gururlandırdı!  Daha fazlası için, Potanın Perilerinin yolculuğuna göz kulak olmaya devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ef2dd187-3bbd-4dd8-875e-2d6eaafcdf00.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/esref-ruya-bitti-mi-esref-ruya-dizisinin-sezon-finalinde-ne-oldu-2411386",
        "baslik": "Eşref Rüya bitti mi? Eşref Rüya dizisinin sezon finalinde ne oldu?",
        "yorumlanmis_metin": "Ekranlara damga vuran, milyonların gönlünde taht kuran Eşref Rüya'nın sezon finali, adeta Türkiye'yi ekran başına kilitledi!  Çağatay Ulusoy ve Demet Özdemir'in ateşli kimyasıyla ekranları alt üst eden dizi,  bizi nefes nefese bir finalle baş başa bıraktı.  Soru herkesin dilinde: Eşref Rüya bitti mi?  Cevabı ise,  sürprizlerle dolu, yürek hoplatan bir finalin ardından,  şimdilik gizemini koruyor!  Sezon finalinde yaşananlar, izleyicileri şok edip, gelecek sezon için heyecan doruk noktasına taşıdı.  Detaylar için haberimizin devamına göz atabilirsiniz!  Eşref Rüya'nın kaderi henüz yazılmadı,  ama bir o kadar da merak uyandırıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3616cd10-7b36-4fb2-a178-974679f3326d.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/aile-saadeti-dizisinin-konusu-ne-aile-saadeti-dizisinin-oyunculari-kim-2411385",
        "baslik": "Aile Saadeti dizisinin konusu ne? Aile Saadeti dizisinin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlara gelmeye hazırlanan yeni dizi \"Aile Saadeti,\" merakla beklenen bir fırtına gibi geliyor!  Konusu ve oyuncu kadrosu henüz tam olarak perdenin arkasında gizli kalsa da, sosyal medyayı sallayan dedikodular ve sızan bilgiler, diziye olan heyecanı doruk noktasına taşıdı.  \"Aile Saadeti\" ne anlatacak?  Bu sorunun cevabı yakında ortaya çıkacak, ancak şimdiden söyleyebilirim ki; sürprizlerle dolu bir aile draması bizi bekliyor!  İşte bu yüzden, kimin kiminle nasıl bir aile olacağını ve bu ailenin saadet yolculuğunda neler yaşayacağını öğrenmek için sabırsızlıkla bekliyoruz. Oyuncu kadrosu hakkında ise henüz resmi bir açıklama yok ama, kulağımıza gelen isimler, diziyi izlemeyi daha da cazip kılıyor!  Kalbinizi çalmaya hazır olun, çünkü \"Aile Saadeti\" yakında ekranda!  Ayrıntılar için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c2ae3f42-1939-4680-ab69-776fefa4b5e7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c15w9393lqpo",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara bomba gibi düşen bir gelişmeyle karşınızdayız! Ünlü gazeteci Fatih Altaylı, bugün gözaltına alındı!  Türkiye'nin gündemini sarsan bu olay, bir YouTube yayınında Cumhurbaşkanı Erdoğan'a yönelik iddialarla ilgili.  \"Tehdit içerikli sözler\" ifadesiyle nitelendirilen bu yayın, Altaylı'yı beklenmedik bir şekilde adliyenin yolunu tutturdu.  Peki, bu sözler gerçekten tehdit miydi yoksa fikir özgürlüğünün sınırlarını zorlayan bir eleştiri miydi?  Tartışmalar şimdiden kızışmış durumda.  Altaylı'nın gözaltına alınması, ifade özgürlüğü ve medya üzerindeki baskı tartışmalarını yeniden alevlendirdi.  Gelişmeleri yakından takip ediyor ve size en sıcak haberleri aktarmaya devam ediyoruz.  Daha fazlası için haber bültenimize göz atın!",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/gazeteci-fatih-altaylı-gözaltına-alındı/a-72996437?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Ekranlara gelişmiş olduğum bu dakikalarda Türkiye'nin gündemini derinden sarsan bir gelişmeyi sizlerle paylaşacağım.  Ünlü gazeteci Fatih Altaylı, İstanbul'da, kendi evinin duvarları arasında, beklenmedik bir operasyonla gözaltına alındı.  Teşvikiye'nin sakin sokaklarında yankılanan bu olay,  \"Cumhurbaşkanı Erdoğan'ı hedef alan tehdit içerikli sözler\" iddiasıyla gölgelendi.  Bu ani gelişme, basın özgürlüğü tartışmalarını yeniden alevlendirirken,  Altaylı'nın gözaltına alınma gerekçesinin detayları ise henüz netlik kazanmış değil.  Gelişmeleri yakından takip ediyor ve size anlık olarak aktaracağız.  Bu haberin detayları ve olası sonuçları, ülkenin siyasi ve sosyal atmosferinde derin yankılar uyandıracağa benziyor.  Daha fazla bilgi için haberlerimizi takipte kalın.",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/gazeteci-fatih-altayli-gozaltina-alindi",
        "baslik": "Gazeteci Fatih Altaylı gözaltına alındı",
        "yorumlanmis_metin": "Büyük bir şok! Gazetecilik dünyasının duayen isimlerinden Fatih Altaylı gözaltına alındı!  Eşi Hande Altaylı'nın yaptığı açıklama ile sarsılan kamuoyu, detayların peşinde.  Tecrübesiyle yıllardır gündemi şekillendiren Altaylı'nın gözaltı kararı,  gazetecilik camiasında derin bir sarsıntı yarattı.  Soruşturmanın kapsamı henüz netlik kazanmasa da, gelişmeleri yakından takip ediyor ve size anlık bilgiler aktarmaya devam edeceğiz. Bu beklenmedik gelişmenin perde arkasında neler yatıyor?  Fatih Altaylı'nın gözaltı süreciyle ilgili tüm gelişmeleri,  sizlerle birlikte  an be an ele alacağız.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 5,
        "tarih": "21/06/2025 19:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-gazeteci-fatih-altayli-gozaltina-alindi-2411384",
        "baslik": "Son Dakika… Gazeteci Fatih Altaylı gözaltına alındı!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Size son dakika gelişmelerini aktarıyoruz.  Türkiye'nin tanınmış gazetecisi Fatih Altaylı, bugün sabah saatlerinde İstanbul'un kalbinde, Teşvikiye'deki evinden gözaltına alındı!  Evet, doğru duydunuz.  Bu ani gelişme, medya dünyasında şok dalgaları yarattı.  Altaylı'nın gözaltına alınma nedeni henüz resmi olarak açıklanmasa da,  ülke gündemini derinden etkileyecek bir gelişme olduğuna şüphe yok.  Bu gelişmeyi yakından takip ediyor ve size ulaştığımız her bilgiyi anlık olarak sunacağız.  Ekranlarınızın başında kalın, gelişmeleri birlikte izliyoruz!  Daha fazla detay için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0999e788-a7d6-4abc-b4dc-5dd4f4a4ff01.jpeg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-wagner-pina-yi-acikladi-2411383",
        "baslik": "Trabzonspor, Wagner Pina'yı açıkladı!",
        "yorumlanmis_metin": "Büyük haber, bordo-mavili taraftarlar!  Heyecan dorukta!  Trabzonspor, transfer bombasını patlattı!  Evet, yanlış duymadınız!  Wagner Pina, artık bordo-mavili formayı giyecek!  Uzun süredir devam eden transfer görüşmelerinin ardından, beklenen açıklama nihayet geldi.  Trabzonspor yönetimi,  oyuncunun maliyetini de açıklayarak, transferin detaylarını resmi olarak duyurdu.  Pina'nın bordo-mavililerde nasıl bir etki yaratacağı şimdiden merak konusu.  Transferin detaylarını ve uzman yorumlarını,  hemen ardından yayınlayacağımız özel yayında bulabilirsiniz!  Kalın bordo-mavililerle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/623b2181-2292-4a70-a118-c3b17ec91ac1.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/7-gollu-karsilasmada-kazanan-borussia-dortmund-2411382",
        "baslik": "7 gollü karşılaşmada kazanan Borussia Dortmund!",
        "yorumlanmis_metin": "İyi akşamlar, futbolseverler!  Bugün, FIFA Kulüpler Dünya Kupası'ndan adeta ateş püsküren bir karşılaşmanın yankılarıyla sizinleyiz!  Borussia Dortmund, Mamelodi Sundowns'ı devirmek için sahaya adeta bir savaşçı ruhuyla çıktı ve 7 golün çılgın ritminde geçen bir maçta, nefes kesen bir zafer kazandı! 4-3!  Evet, doğru duydunuz, skor tahtası adeta yangın yeriydi!  Bu, sadece bir maç değildi, bir gol şöleni, bir heyecan fırtınasıydı!  Dortmund'un hücum hattı, savunmayı paramparça ederken, Mamelodi ise asla pes etmedi, sonuna kadar mücadele etti.  Ama bu gece, siyah-sarılı fırtına daha güçlü esti!  Detayları ve maçın unutulmaz anlarını haber bültenlerimizin devamında bulabilirsiniz.  Kalbiniz hala hızlı atıyorsa, yalnız değilsiniz!  Daha fazlası için bizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/574b5f0c-918d-4eb8-9b11-21aee7ed1fc7.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/recep-ivedik-6-filminin-konusu-ne-recep-ivedik-6-filminin-oyunculari-kim-2411381",
        "baslik": "Recep İvedik 6 filminin konusu ne? Recep İvedik 6 filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü Türkiye'nin en sevilen, en tartışılan, en çok izlenen ve en çok güldüren karakteri geri dönüyor!  Recep İvedik 6, televizyonlarda fırtına gibi esecek!  Bu kez neler olacak?  Şaka değil, yeni maceralar, yeni kahkahalar, yeni belalar...  Recep İvedik'in bu seferki hedefi ne? Kimlerle boğuşacak? Kimleri güldürecek, kimleri sinir edecek?  İşte tüm soruların cevabı yakında karşınızda!  Oyuncu kadrosu, olay örgüsü, beklenmedik sürprizler...  Recep İvedik 6,  tekrar ekranlarda fırtına gibi esecek!  Hazır olun!  Detaylar çok yakında haber bültenlerimizde...  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53a4d5d0-da59-4435-95e8-9eaf5f193486.jpg",
        "onem_skoru": 2,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/guney-kore-yi-set-vermeden-maglup-ettik-filenin-sultanlari-ndan-7-de-7-2411380",
        "baslik": "Güney Kore'yi set vermeden mağlup ettik... Filenin Sultanları'ndan 7'de 7!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Bugün, inanılmaz bir zaferin şahitliğine tanık olduk!  Filenin Sultanları, Güney Kore'yi adeta bir fırtına gibi silip süpürdü!  3-0’lık ezici bir skorla elde edilen bu zafer, sadece bir maç sonucu değil, Türk voleybolunun yükselen gücünün, azminin ve  mükemmel oyun kurgusunun bir göstergesi! İstanbul’un coşkulu atmosferinde, rakibine set bile vermeden, tam bir dominasyon sergilediler.  7’de 7! Evet, yanlış duymadınız!  Milletler Ligi'nin ikinci haftasında üst üste yedi galibiyet! Bu başarı, Türk voleybolunun dünya arenasındaki yerini sağlamlaştırıyor ve gelecek için büyük umutlar vadediyor.  Filenin Sultanları'nın muhteşem performansına, inanılmaz enerjisine ve gururlandıran başarısına şapka çıkarıyoruz!  Detaylar ve maçın heyecan dolu anları haber bültenlerimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/308d8a9c-1711-40a1-9bcf-e6f4feba1b53.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/israil-iran-savasina-turkiye-den-tepki-abd-ve-israil-e-ofke-nato-ya-tepki-2411379",
        "baslik": "İsrail-İran savaşına karşı Türkiye'den protestolar: ABD ve İsrail’e öfke, NATO’ya tepki...",
        "yorumlanmis_metin": "Ortadoğu’nun ateş çemberinde yeni bir kıvılcım! İsrail'in İran'a yönelik 13 Haziran saldırıları, Türkiye'yi ayağa kaldırdı!  Ekranlarınıza yansıyan görüntüler, öfkenin, tepkinin,  ve belki de  bölgenin geleceğine dair derin bir kaygının canlı birer kanıtı.  Yüzlerce, binlerce Türk vatandaşı sokaklarda, ABD ve İsrail'e  sert tepkilerini gösteriyor.  Sloganlar yankılanıyor meydanlarda;  \"NATO'dan çıkış\", \"İsrail'le ilişkilerin sonlandırılması\" haykırışları gökyüzünü çınlatıyor.  Bu, sadece bir protesto değil,  Türkiye'nin Ortadoğu politikasında  yeni bir dönemin miadının dolduğunun açık bir göstergesi.  Bu olaylar, bölgesel istikrarın geleceğini sorgulamak ve  Ankara'nın  Batı ittifaklarıyla olan ilişkisinin geleceğini yeniden değerlendirmek için  büyük bir dönüm noktası olabilir.  Gelişmeleri yakından takip ediyoruz.  Türkiye'nin nabzı,  Ortadoğu'nun geleceğini belirleyecek gibi görünüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e88ca19-2a8d-4802-a8ec-d5d4b009fd6a.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kayserispor-un-yeni-teknik-direktoru-markus-gisdol-kayseri-ye-geldi-2411378",
        "baslik": "Kayserispor'un yeni teknik direktörü Markus Gisdol, Kayseri'ye geldi",
        "yorumlanmis_metin": "Kayseri'nin futbol ateşini yeniden alevlendirmeye hazır olun!  Çünkü Almanya'dan gelen, taktik dehasıyla tanınan bir isim, Erciyes Dağı'nın gölgesinde yeni bir sayfa açmaya geliyor! Bellona Kayserispor, teknik direktörlük koltuğuna Alman çalıştırıcı Markus Gisdol'u oturttu ve Gisdol, bugün Kayseri'de!  Heyecan dorukta!  Tecrübeli hocamızın getireceği yeni oyun anlayışı, Kayserispor'un kaderini nasıl değiştirecek?  Bu heyecan verici gelişmeyi yakından takip etmeye devam edeceğiz.  Detaylar için haber bültenlerimizi izlemeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b7c5c099-a852-4207-827e-b98e0242c3ae.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 18:33"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/disarida-filminin-konusu-ne-disarida-filminin-oyunculari-kim-2411377",
        "baslik": "Dışarıda filminin konusu ne? Dışarıda filminin oyuncuları kim?",
        "yorumlanmis_metin": "Heyecan dorukta!  Bu gece televizyonlarınızda tüylerinizin diken diken olacağı bir film var:  \"Dışarıda\"!  Adından da anlaşılacağı gibi, sizi koltuğunuza mıhlayacak, gerilim dolu anlar yaşatacak bir yapım.  Peki, bu gizemli filmde neler oluyor?  Kimler bu gerilimin başrolünde?  İşte \"Dışarıda\" filminin nefes kesen konusu ve yıldız oyuncularını tüm detaylarıyla ele aldığımız haberimiz! Hazır olun, çünkü karanlıkta bir şey var... ve sizi yakından takip ediyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f605e412-43f1-448a-9f06-f7a581312276.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-leo-dubois-ile-yollarini-ayirdi-2411376",
        "baslik": "Eyüpspor, Leo Dubois ile yollarını ayırdı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Eyüpspor'da bomba etkisi yaratan bir gelişmeyle karşınızdayız!  Evet, yanlış duymadınız!  Fransız sağ bek yıldızı, Ligue 1'in tecrübeli ismi Leo Dubois, Eyüpspor macerasına veda ediyor!  Kulübün resmi açıklamasıyla birlikte gelen bu haber, futbol kamuoyunda şok etkisi yarattı.  Dubois'nin Eyüpspor formasıyla sergilediği performans ve geleceğiyle ilgili spekülasyonlar, transfer piyasasında yeni bir fırtına koparacak gibi görünüyor.  Peki, bu sürpriz ayrılığın ardındaki sebepler ne?  Yeni kulübü kim olacak?  Transferin detayları ve Dubois'nin geleceğiyle ilgili gelişmeleri yakından takip edeceğiz ve sizleri anlık olarak bilgilendirmeye devam edeceğiz.  Daha fazla detay için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8b91d8c4-4f32-401e-a6a4-5dcc72cde342.jpg",
        "onem_skoru": 5,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/husiler-den-abd-ye-iran-tehdidi-kizildeniz-deki-gemilerinizi-hedef-aliriz-2411375",
        "baslik": "Husiler’den ABD’ye ‘İran’ tehdidi: ‘Kızıldeniz'deki gemilerinizi hedef alırız’",
        "yorumlanmis_metin": "Kızıldeniz'de fırtına kopuyor! Yemen'deki Husiler, ABD'ye karşı tehditkar bir mesaj gönderdi.  İran'a yönelik olası bir askeri müdahaleyi, Kızıldeniz'deki Amerikan donanmasına yapılacak doğrudan bir saldırıyla karşılayacaklarını açıkladılar.  Bu, sadece bir tehdit değil, bölgesel dengeleri sarsacak ciddi bir meydan okuma! Husiler, açıklamalarında İsrail'i de hedef alarak, İran'ın düşürülmesinin \"İslam ümmetine karşı bir saldırı\" olduğunu iddia etti.  Bu açık beyan, Orta Doğu'da zaten gergin olan havayı iyice kızıştırıyor ve bölgesel bir çatışmanın eşiğinde olduğumuzun kanıtı.  ABD'nin önümüzdeki adımları, bölgenin kaderini belirleyecek.  Durumun hassasiyetini ve potansiyel sonuçlarını yakından takip etmeye devam edeceğiz. Gelişmeleri sizlere anlık olarak aktaracağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4808d201-7976-431f-9c5b-ff832887d836.jpg",
        "onem_skoru": 6,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kirkagac-ilcesinde-orman-yangini-2411374",
        "baslik": "Manisa’nın Kırkağaç ilçesinde orman yangını",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Manisa’nın Kırkağaç ilçesinde, doğanın yeşil kucağını tehdit eden bir yangın dramı yaşanıyor! Gelenbe Mahallesi'nde alevler yükseliyor ve bu mücadelede zamanın her saniyesi altın değerinde!  İzmir Orman Bölge Müdürlüğü ekipleri, adeta bir savaşçı ordusu gibi, gökyüzünden ve yerden bu yangın canavarına karşı amansız bir mücadele veriyor. Helikopterlerin devreye girdiği, itfaiye araçlarının yorulmak bilmeden çalıştığı bu büyük yangın söndürme operasyonunda, umarız en kısa sürede kontrol altına alınacak ve doğanın bu yarası sarılacaktır.  Gelişmeleri yakından takip ediyor ve sizleri anlık bilgilendireceğiz.  Kalplerimiz Kırkağaç ile birlikte atıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf4b7ae6-f242-4756-bba4-d33e5de39dfa.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/abdnin-hayalet-ucaklari-havalandi-fordowu-vurmak-icin-kritik-olabilir",
        "baslik": "ABD'nin hayalet uçakları havalandı: 'Fordow'u vurmak için kritik olabilir'",
        "yorumlanmis_metin": "Günün en gizemli haberiyle karşınızdayız!  ABD,  \"hayalet uçaklarını\" havalandırdı!  Evet, yanlış duymadınız,  görünmezlik pelerini giymiş gibi gizlice operasyonlara katılan bu uçaklar,  İran'ın Fordow nükleer tesisinin kaderini belirleyebilir.  Tahminlere göre, bu gizli misyonun yükü,  sığınakları yerle bir edebilecek, son derece güçlü bombalar...  Sessiz sedasız gelen, ama yankıları dünyayı sarsacak bir hamle mi?  Gelişmeleri yakından takip ediyoruz,  sizleri de haberdar edeceğiz.  Bu,  gerilim dolu bir bekleyişin başlangıcı olabilir!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/anlasma-tamam-rekor-bedelle-super-lig-e-geliyor-2411372",
        "baslik": "Anlaşma tamam: Rekor bedelle Süper Lig'e geliyor!",
        "yorumlanmis_metin": "İşte bu! Süper Lig'de deprem etkisi yaratacak bir transfer!  Kulislerde haftalardır konuşulan, heyecanla beklenen o isim nihayet belli oldu: Eldor Shomurodov, Serie A devi Roma'dan ayrılarak, rekor bir bedelle Süper Lig'e geliyor!  İtalya'nın yıldızını gözünden çıkaran Roma'nın kasasına yüklü bir miktar girecekken,  Shomurodov ise Türkiye'nin futbolseverlerine nefes kesen performansını sergilemek için can atıyor!  Detaylar henüz gizlilik perdesinin arkasında olsa da, bu transferin Süper Lig'in dengelerini alt üst edeceği kesin!  İşte, yeni sezonun en bomba transferi!  Daha fazla detay için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/388809f7-b175-4371-962e-621381aafdfa.jpg",
        "onem_skoru": 7,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/unrwa-gazze-de-saglik-hizmetleri-cokme-noktasinda-2411373",
        "baslik": "UNRWA: ‘Gazze’de sağlık hizmetleri çökme noktasında!’",
        "yorumlanmis_metin": "Gazze'den yürek burkan bir haberle karşınızdayız!  BM'nin yardım kolu UNRWA, çığlık gibi bir uyarıda bulundu: Gazze'deki sağlık sistemi, tamamen çökmek üzere! İsrail'in saldırıları ve acımasız ambargoları, yakıtın tükenmesine yol açtı. Hastaneler karanlığa gömüldü, yaşam destek sistemleri susuyor, can kurtaran ekipmanlar çalışmıyor.  Doktorlar, elleri kolları bağlı, çaresizce izliyor.  Bu, sadece bir yakıt krizi değil, insanlık dramının acımasız bir tablosu!  Gazze'nin kalbi durmak üzere;  dünyanın vicdanı nerede?  Bu sessizliğin bedeli, masum insanların canı!  UNRWA'nın acil çağrısına kulak verelim, bu insanlık dışı duruma son verelim!  Gazze'ye umudun ışığını yeniden yakalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/127bd4aa-3f3a-4235-b900-1539e1e2056e.jpg",
        "onem_skoru": 4,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/hindistan-haydutlari-filminin-konusu-ne-hindistan-haydutlari-filminin-oyunculari-kim-2411371",
        "baslik": "Hindistan Haydutları filminin konusu ne? Hindistan Haydutları filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ve şimdi, ekranlarınıza Bollywood'un en büyük efsanelerinden birinin destansı bir yolculuğu geliyor!  \"Hindistan Haydutları\" –  sadece bir film değil, bir görsel şölen, bir aksiyon fırtınası, bir entrika kasırgası!  Bu akşam,  yüzünüzü ekrana yapıştıracak, nefesinizi tutacak, koltuklarınızın ucunda duracağınız bir filmden bahsediyoruz.  Yönetmen koltuğunda oturan usta elin yarattığı bu muhteşem yapımda,  kimler var derseniz...  Bollywood'un dev yıldızlarının muhteşem bir kadrosu!  Adını duyduğunuz anda tüylerinizin diken diken olacağı isimler...  Ama konu ne mi?  Size sadece şunu söyleyebilirim: ihanet, intikam, ve tarihin sayfalarına altın harflerle yazılacak bir isyan!  \"Hindistan Haydutları\"  ile tarihin karanlık sırlarına dalmaya hazır olun!  Detayları hemen şimdi açıklıyoruz! Hazır olun, çünkü bu gecenin en büyük olayı geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7b378ea2-9799-462e-a4f0-0e4b2f1694c7.jpg",
        "onem_skoru": 3,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/1-numarali-hedef-olarak-belirlendi-anderson-talisca-ya-surpriz-talip-2411370",
        "baslik": "1 numaralı hedef olarak belirlendi: Anderson Talisca'ya sürpriz talip!",
        "yorumlanmis_metin": "Ekranlara kaldığımız yerden devam ediyoruz!  Fenerbahçe’nin yıldızı, Brezilya’nın göz bebeği Anderson Talisca…  Adı, transfer dedikodularının fırtınalı sularında yeniden yüzeye çıktı!  Evet, yanlış duymadınız!  1 numaralı hedef olarak işaretlenmiş!  Flamengo devreye girdi ve haberlere göre, görüşmeler başladı bile!  İşte bu, beklenmedik bir gelişme!  Sarı-lacivertlilerin gol makinesi, Rio de Janeiro’nun ateşli atmosferine mi geçiş yapacak?  Talisca’nın geleceği, futbol dünyasında heyecanla beklenen bir gizem…  Detayları yakından takipte kalacağız, gelişmeleri an be an sizlerle paylaşacağız!  Kulislerden gelen sıcak haberler için kanalımızdan ayrılmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a26cd8bf-2ec7-4e57-ba12-8b01b708f9d5.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-dan-ilkay-gundogan-aciklamasi-cok-ozel-ve-cok-onemli-bir-oyuncu-ama-2411369",
        "baslik": "Galatasaray'dan İlkay Gündoğan açıklaması: 'Çok özel ve çok önemli bir oyuncu ama...'",
        "yorumlanmis_metin": "Büyük transfer! Futbol dünyasını kasıp kavuran o isim, İlkay Gündoğan...  Sarı-kırmızılıların gözdesi, milyonların hayali...  Ancak, bugün gelen açıklamada beklenmedik bir \"ama\" var! Galatasaray yönetimi, ağızları açık bırakan bir açıklama ile karşımızda. Abdullah Kavukcu'nun dudaklarından dökülenler, transferin kaderini mi belirleyecek?  \"Çok özel ve çok önemli bir oyuncu ama...\"  Bu \"ama\"nın ardında ne gizleniyor?  Transfer gerçekleşecek mi, yoksa hayallerimiz suya mı düşecek?  Detayları ve gelişmeleri anbean takipte kalın!  Çünkü Galatasaray'ın transfer bombasının patlama anı yaklaştı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9bad3e81-1365-47a4-9ba6-6c313bae58d9.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/fransa-cumhurbaskani-macron-iran-ile-avrupa-arasindaki-nukleer-muzakereleri-hizlandiracagiz-2411368",
        "baslik": "Fransa Cumhurbaşkanı Macron: 'İran ile Avrupa arasındaki nükleer müzakereleri hızlandıracağız'",
        "yorumlanmis_metin": "Dünyanın nabzı bugün Paris'ten atıyor!  Fransa Cumhurbaşkanı Emmanuel Macron, İran Devlet Başkanı Ebrahim Reisi ile yaptığı kritik görüşmenin ardından bomba etkisi yaratacak bir açıklamada bulundu.  İran'ın nükleer programı etrafındaki gerilimli sessizlik, Macron'un “Müzakereleri hızlandıracağız!” sözleriyle yerinden oynadı.  Bu, sadece bir açıklama değil,  Ortadoğu'nun geleceğini şekillendirebilecek bir dönüm noktası!  Macron, İran'ın nükleer silah edinmesinin kabul edilemez olduğunu net bir dille vurgularken,  Avrupa'nın bu kritik dosyada  yeni bir ivme kazanacağını müjdeliyor.  Peki, bu ani hızlanma bölgesel dengeleri nasıl değiştirecek?  İran, Avrupa'nın uzatılan eline nasıl karşılık verecek?  Gelişmeleri yakından takip ediyoruz.  Çünkü bu, sadece bir nükleer anlaşma değil, barış ve istikrarın geleceği için oynanan yüksek riskli bir poker oyunu!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad55e9c1-0bc2-4447-b135-93c42cd7795f.jpg",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kartal-da-emeklilerden-gecim-eylemi-krizi-biz-yaratmadik-faturasini-da-biz-odemeyecegiz-2411367",
        "baslik": "Kartal’da emeklilerden geçim eylemi: 'Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz'",
        "yorumlanmis_metin": "Kartal'dan yükselen bir ses, Türkiye'nin dört bir yanına yankılandı!  Bugün, Kartal'da emeklilerimizin yürekten feryadı, ekonomik krizin acımasız yüzünü bir kez daha gözler önüne serdi.  \"Krizi biz yaratmadık, faturasını da biz ödemeyeceğiz!\"  Bu çığlık, sadece bir slogan değil, yıllardır alın teriyle kazandıklarıyla geçinmeye çalışan, ama geçinemez hale getirilen milyonlarca emeklimizin ortak sesi.  Birleşik Emekliler Sendikası'nın öncülüğünde gerçekleşen bu anlamlı eylem, hükümete net bir mesaj gönderdi:  Emeklilerimizin geçim hakkı tartışılmaz, yaşam standartları korunmalıdır! Bu, sadece bir emeklilerin eylemi değil,  adalete, eşitliğe ve yaşanabilir bir hayata duyulan özlemin güçlü bir ifadesidir.  Kartal'dan yükselen bu sesin, Ankara'da da duyulmasını,  ve yetkililerin bu feryada kulak vermesini temenni ediyoruz.  Çünkü, bu sadece emeklilerimizin değil, hepimizin geleceğiyle ilgili bir mücadele.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d3d2943-54a1-4dc3-89d1-d01ce5002f73.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bedri-baykam-in-paris-sergisi-le-monde-da-yer-buldu-2411366",
        "baslik": "Bedri Baykam’ın Paris sergisi Le Monde’da yer buldu",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Sanat dünyasından çarpıcı bir haberle karşınızdayız.  Ünlü Türk sanatçı Bedri Baykam, Paris'in kalbinde açtığı sergisiyle Fransa'nın en prestijli gazetelerinden Le Monde'un dikkatini çekmeyi başardı!  Sadece bir sergi değil, bu; bir sanat devrimi, bir kültürel deprem!  Fransız sanat eleştirmeni Harry Bellet'nin kaleme aldığı kapsamlı değerlendirme, Baykam'ın çok yönlü sanatını, cesur politik duruşunu ve sınırları zorlayan eserlerini tüm dünyaya duyurdu.  Paris'in soluğu kesen bu sergi,  Baykam'ın  küresel sanat sahnesindeki yerini pekiştirmenin çok ötesinde bir başarı;  bir sanatçının özgür ruhunun,  tuvallerin ötesine taşan güçlü bir ifadesi.  Le Monde'da yer bulan bu haber, sadece bir sanat eleştirisi değil;  Bedri Baykam'ın sanatının,  dünyaya seslenişinin bir zafer ilanı!  Detaylar için haber bültenimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4e5bedc0-b9b6-4b2d-af38-2672682431fb.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/caykur-rizespor-furkan-orak-i-transfer-etti-2411365",
        "baslik": "Çaykur Rizespor, Furkan Orak'ı transfer etti",
        "yorumlanmis_metin": "Heyecan dorukta! Yeşil-mavililerin transfer bombası patladı!  Çaykur Rizespor, transfer piyasasında fırtına gibi esti ve gözünü kara bağladı!  Esenler Erokspor'un yetenekli yıldızı Furkan Orak, Çaykur Rizespor ailesine katıldı!  Bu transfer, Rize'nin geleceği için umut vadeden bir sinyal!  Furkan Orak'ın yeşil-mavili formayla sahalara damga vurması bekleniyor.  Transferin detayları henüz tam olarak açıklanmasa da,  bu sürpriz hamleyle Çaykur Rizespor, yeni sezon için iddiasını bir kez daha ortaya koydu!  Daha fazla detay ve gelişme için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e97773e-48e0-402e-875a-33b1f33fa648.jpg",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:31"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/c3vdlv3wwppo",
        "baslik": "İsrail'in nükleer programını ifşa eden Mordechai Vanunu kimdir?",
        "yorumlanmis_metin": "Dünyayı sarsan bir sızıntı...  1986 Ekim'i...  İsrail'in gizli dünyasına açılan bir kapı...  Bugün,  tarihin sayfalarına adını  \"atom casusu\" olarak kazıyan,  cesur mu, hain mi tartışmalarıyla dolu bir adamı mercek altına alıyoruz: Mordechai Vanunu.  Sunday Times gazetesinin cesurca yayınladığı bilgilerle,  dünya, İsrail'in gizlediği nükleer gücünü  bir anda öğrendi.  Bu sansasyonel haber, Vanunu'yu uluslararası bir simge haline getirirken, İsrail için tam bir kabus oldu.  18 yıllık hapis cezası,  kaçırılma operasyonu...  Vanunu'nun hikayesi,  vicdanın sesi mi yoksa tehlikenin mi sembolü?  Gerçekler,  gizlilik perdesinin ardında,  hala gizemini koruyor. Bu gizemli öykünün perde arkasına birlikte dalalım,  Mordechai Vanunu'nun kim olduğunu ve dünyayı nasıl altüst ettiğini  inceleyeceğiz.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "21/06/2025 16:30"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/21/brezilyada-sicak-hava-balonu-faciasi-en-az-sekiz-kisi-hayatini-kaybetti",
        "baslik": "Brezilya'da sıcak hava balonu faciası: En az sekiz kişi hayatını kaybetti",
        "yorumlanmis_metin": "Brezilya'dan yürek burkan bir haberle karşınızdayız.  Hayallerin ve gökyüzünün buluştuğu yerde, ne yazık ki kabus gerçek oldu.  Sıcak hava balonunun düşüşü, bir an içinde cennetten cehenneme dönüşen bir trajediye dönüştü.  Görgü tanıkları, alevler içinde kalan balonun, yoğun dumanlar saçarak yerle bir olduğunu,  bir anda gökyüzünün karanlık bir tablo halini aldığını anlatıyor.  En az sekiz insan, bu korkunç kazada hayatını kaybetti.  Yetkililer, olay yerinde incelemelerini sürdürüyor ve bu dehşet verici facianın sebebini araştırıyor.  Gökyüzünün masmavi güzelliğinin ardındaki bu acı gerçeği,  kalplerimizi burkuyor ve hayatın ne kadar kırılgan olduğunu bir kez daha hatırlatıyor.  Brezilya'nın gökyüzünde, bugün bir yıldız daha sönmüş durumda.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "21/06/2025 16:30"
    }
]