[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/olcay-cakir-turgut-herkes-en-sonuna-kadar-savasacak-2410047",
        "baslik": "Olcay Çakır Turgut: 'Herkes en sonuna kadar savaşacak'",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Heyecan dorukta!  Çarşamba günü başlayan 2025 FIBA Avrupa Şampiyonası'nda, gözlerimiz milli takımımızın kaptanı, cesaret ve azmin timsali Olcay Çakır Turgut'ta!  Turgut'un ateşli sözleri, şampiyonluk yolunda atacağımız her adımın ne kadar kararlılıkla atılacağının kanıtı! \"Herkes en sonuna kadar savaşacak!\" dedi kaptanımız ve bu sözler, sadece bir vadeden çok daha fazlası; bir savaş narası!  Avrupa'nın en iyilerine karşı,  terin, gözyaşının, zaferin ve belki de yenilginin eşlik edeceği bir mücadeleye hazırlanıyoruz.  Ama biliyoruz ki,  Olcay Çakır Turgut ve ekibi,  bayrağımızın gururla dalgalanması için her topu, her anı, her damla terini sonuna kadar verecek!  Bu heyecan verici mücadeleyi kaçırmayın!  Türkiye'nin kalbi çarşamba günü sahada atacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5301ac32-1b6d-478e-a960-e370f1737295.jpg",
        "onem_skoru": 7,
        "tarih": "17/06/2025 09:07"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/selcuk-tepeli-nin-now-tv-deki-isine-son-verildigi-iddia-edildi-2410046",
        "baslik": "Selçuk Tepeli'nin NOW TV'deki işine son verildiği iddia edildi",
        "yorumlanmis_metin": "Ekranlara damgasını vuran, bilgilendirici sunumuyla milyonların gönlünde taht kuran Selçuk Tepeli'nin NOW TV macerası beklenmedik bir şekilde sona mı eriyor?  Geçtiğimiz saatlerde sosyal medyayı kasıp kavuran iddialar,  NOW Ana Haber'in sevilen yüzü Selçuk Tepeli'nin kanal ile yollarını ayırdığını öne sürüyor.  Bu beklenmedik gelişme, izleyici kitlesini şaşkınlığa uğratırken,  kanal tarafından henüz resmi bir açıklama yapılmadı.  Ancak, bu haberin doğrulanması durumunda, Türk televizyon dünyasında büyük bir boşluk oluşacağı kesin.  Detaylar geldikçe, gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Peki, Selçuk Tepeli'nin  NOW TV'den ayrılışının ardındaki gerçek sebep ne?  Sorular cevapsız kalırken,  bu gelişmeyi yakından takip etmeye devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6d73ec9f-fcb3-4dcd-9855-d73c66971f72.jpg",
        "onem_skoru": 7,
        "tarih": "17/06/2025 09:07"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kimyasal-kullanmadan-yaz-aksamlarini-kasintisiz-gecirin-sivrisineklerden-kurtulmanin-7-dogal-yolu-2410041",
        "baslik": "Kimyasal kullanmadan yaz akşamlarını kaşıntısız geçirin: Sivrisineklerden kurtulmanın 7 doğal yolu",
        "yorumlanmis_metin": "Yaz akşamlarının korkulu rüyası sivrisinekler, artık kabus olmaktan çıkıyor!  Kimyasalların sağlığınıza ve çevreye olan zararlarından endişe duyuyorsanız, kulağınızı iyi açın!  Bugün sizlere, doğanın kucağından gelen, tamamen doğal ve etkili 7 sihirli formülü sunuyoruz.  Sivrisineklerin saldırılarından kurtulmanın, kaşıntısız ve huzurlu yaz akşamları geçirmenin sırrı, işte burada!  Kimyasallara veda edip, doğanın sunduğu bu harika çözümlerle, yazın tadını sonuna kadar çıkarın!  7 mucizevi yöntemi hemen öğrenmek ve yaz gecelerinizi yeniden kazanmak için haberimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9df2a8e6-d799-4f56-a8f2-4f66c2dee1f0.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 09:07"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/okullarda-temizligi-ogretmen-ve-ogrenciler-yapiyor-iddiasi-meclis-e-tasindi-2410045",
        "baslik": "'Okullarda temizliği öğretmen ve öğrenciler yapıyor' iddiası... Meclis'e taşındı!",
        "yorumlanmis_metin": "Büyük bir eğitim sisteminin karanlık yüzü mü ortaya çıkıyor?  Okullarımızın pırıl pırıl olması beklenirken, ortaya atılan iddia tüyler ürpertici!  CHP'li Suat Özçağdaş'ın Meclis'te gündeme taşıdığı flaş haberde, öğretmenlerimizin ve öğrencilerimizin, ders saatleri dışında temizlik işleriyle boğuştuğu öne sürülüyor.  Milli Eğitim Bakanı Yusuf Tekin'e yöneltilen bu ağır suçlama,  eğitim sistemimizin altyapısına dair ciddi sorular işaret ediyor.  Öğretmenlerimizin, geleceğimizin mimarlarının,  öğrencilerimizin değil, paspas ve süpürgeyle vakit kaybetmesi kabul edilebilir mi? Bu iddialar gerçeği yansıtıyor mu?  Bakan Tekin'in vereceği yanıt,  milyonlarca öğrenci ve öğretmenimizin kaderini belirleyebilir.  Gelişmeleri yakından takip ediyoruz,  son dakika haberleri için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/017412f5-781e-4217-8818-7d59b52d6dbb.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 09:07"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/daniele-santarelli-ile-simge-akoz-den-milletler-ligi-aciklamasi-2410044",
        "baslik": "Daniele Santarelli ile Simge Aköz'den Milletler Ligi açıklaması!",
        "yorumlanmis_metin": "İşte karşınızda, voleybolun nabzının attığı İstanbul'dan, heyecan dolu bir haber!  Dünyanın en iyilerini ağırlayacak FIVB Milletler Ligi'nin ikinci haftasına sayılı günler kala, dev bir basın toplantısı düzenlendi!  A Milli Kadın Voleybol Takımı'nın karizmatik başantrenörü Daniele Santarelli ve yıldız oyuncumuz Simge Aköz,  sahneye çıkarak,  heyecanlarını, stratejilerini ve  bu büyük mücadeleye dair  bütün  sırlarını paylaştılar!  İşte,  dünya çapında yankı uyandıracak bu basın toplantısından,  size özel  ve  tüyler ürpertici ayrıntılar! Hazır olun, çünkü bu hafta İstanbul, voleybolun kalbi olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/88ba0413-62b6-4614-86cc-a75d0dc0f4d1.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 09:06"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kripto-para/bitcoin-de-dusus-sinyalleri-israil-iran-catismasi-etkili-oldu-2410043",
        "baslik": "Bitcoin’de düşüş sinyalleri: İsrail-İran çatışması etkili oldu",
        "yorumlanmis_metin": "\"İyi akşamlar! Bugün küresel piyasaları kasıp kavuran bir gelişmeyle karşınızdayız.  Bitcoin, son 24 saatte kayda değer bir düşüş yaşadı ve uzmanlar parmağını İsrail-İran gerilimine indiriyor.  Küresel jeopolitik belirsizliğin, güvenli liman arayışına dönüşen yatırımcıları dijital altınımızdan uzaklaştırdığı görülüyor.  Artık sadece kripto değil, tüm riskli varlıklar bu fırtınanın ortasında sallanıyor.  İsrail-İran çatışmasının yankıları, Wall Street'ten Tokyo'ya kadar her borsada hissedilirken, Bitcoin’in bu dalgalanmalara ne kadar dayanıklı olacağı ise milyon dolarlık soru!  Analistler, durumun kısa vadeli bir düzeltme mi yoksa uzun vadeli bir trendin başlangıcı mı olduğunu tartışırken,  yatırımcılar ise ellerindeki Bitcoin’lere sıkıca tutunmaya çalışıyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Daha fazla bilgi için, web sitemizi ziyaret edin.\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/89021eac-7ed3-479e-b204-bc2307cd992d.jpeg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 09:06"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/ideal-duzeni-kurmak-mumkun-mu-tarihte-basarisiz-olmus-9-utopya-girisimi-2410042",
        "baslik": "İdeal düzeni kurmak mümkün mü? Tarihte başarısız olmuş 9 ütopya girişimi",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Bugün, insanlığın en cesur, en idealist, ama aynı zamanda en acı verici düş kırıklıklarından birine bakacağız: Ütopya arayışı!  Tarihin sayfalarına baktığımızda, mükemmel bir düzen kurma hayaliyle yola çıkan dokuz girişimin  çarpıcı başarısızlık öyküsünü görüyoruz.  Bilimle, eşitlikle, doğayla uyum içinde yaşamla…  Her biri, insan ruhunun özlemini, daha iyi bir dünyaya olan inancını yansıtan fakat acımasız bir gerçekle karşılaşan girişimlerdi.  İç savaşlar, ekonomik çöküşler, liderlerin ihtiraslarının ve sapkınlıklarının karanlık gölgesi altında eriyip giden ütopyalar…  Bu akşam, dev hayal kırıklıklarının öykülerini,  \"mükemmel\"in peşinde koşarken insanlığın neleri kaybettiğini,  ve belki de en önemlisi,  ideal düzeni kurmanın gerçekten mümkün olup olmadığını sorgulayacağız. Hazır olun, çünkü bu yolculuk, düş kırıklığı ve umut arasında ince bir çizgide dans edecek.  İzlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/da95b6fd-15a7-46f5-a205-d9e2aec50446.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 09:06"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cp85dx50nyeo",
        "baslik": "Ümit Özdağ Silivri'de ikinci kez hakim karşısında",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin siyaset sahnesini sarsan bir gelişmeyle daha karşınızdayız. Zafer Partisi Genel Başkanı Ümit Özdağ, Silivri'de bugün ikinci kez hakim karşısına çıktı.  \"Halkı kin ve düşmanlığa alenen tahrik\" suçlamasıyla devam eden dava, ülkenin nabzını tutanlar için adeta bir deprem etkisi yaratıyor.  Bu davanın, sadece Özdağ'ın değil, ülkenin siyasi geleceğini de şekillendirecek sonuçlar doğurabileceği konuşuluyor.  Bugünkü duruşmada neler yaşandı, savunma stratejisi ne oldu?  Detayları avukatlardan ve mahkeme salonundan gelen haberlerle yakından takip ediyoruz.  Gelişmeleri anbean sizlere aktarmaya devam edeceğiz.  Kalın bizimle...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 09:06"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/tatil-icin-anlasamadigi-nisanlisina-dehseti-yasatti-kaskiyla-darp-etti-kayiplara-karisti-p184893",
        "baslik": "Tatil için anlaşamadığı nişanlısına dehşeti yaşattı! Kaskıyla darp etti kayıplara karıştı",
        "yorumlanmis_metin": "Acımasız bir ihanet! Tatil planlarının kabusa dönüştüğü bir olayda, bir adam nişanlısını kaskla darp ederek yaraladı ve ardından izini kaybettirdi!  Görünen o ki, cennetin kapılarında değil, cehennemin eşiğinde bir tatil planı yapmışlardı.  Sevgi sözlerinin yerini şiddetin acı çığlıkları aldı!  Polis, kayıp olan şüphelinin yakalanması için geniş çaplı bir soruşturma başlattı.  Bu korkunç olay, ilişki şiddetinin vahşetini bir kez daha gözler önüne serdi.  Detayları haber bültenimizde…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/4jpg-gMhPqxvLJUGgIVqqJ9-iZg.jpg",
        "onem_skoru": 4,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/istanbul-daki-tabut-evlerden-ciglik-geldi-p184872",
        "baslik": "İstanbul’daki tabut evlerden çığlık geldi",
        "yorumlanmis_metin": "İşte bu akşam sizlere İstanbul'dan yürek burkan bir haberimiz var.  Güngören'in Tozkoparan Mahallesi'nde, Cömertkent Sitesi sakinleri adeta tabut evlerde yaşıyorlar!  6 bin kişinin yaşadığı bu site, 45 yıl önce dere yatağına 3 katlı bina izniyle kurulmuş, ancak 11 kata kadar uzamış bir yapılaşmanın ürünü.  Duvarlarda devasa çatlaklar, her an çökme tehlikesi... Vatandaşların yaşadığı korku tarif edilemez!\n\nEvlerinin duvarlarında açılan yarıklar, sadece betonarme değil, aynı zamanda umutlarını da paramparça etmiş durumda.  Site sakinleri,  CİMER'den, Çevre ve Şehircilik Bakanlığı'ndan, hatta AKP'li Güngören Belediyesi'nden yardım istiyor, fakat çığlıkları duyulmuyor! \"Evlerimizi boşaltın\" diyen yetkililere karşı, \"Peki nereye gidelim?\" diye haykırıyorlar.  Kira parası yok, müteahhitler iş almıyor, TOKİ'nin verdiği söz ise havada kalmış durumda.\n\n6 Şubat depremlerinin ardından,  \"Yarısı Bizden\" kampanyasına 970 kişi başvurmuş, gerekli çoğunluk sağlanmış.  Ancak TOKİ'nin devreye girmemesi, tüm umutları yerle bir etmiş.  Belediyenin karot örneği alarak yıkım sürecini başlatma önerisi bile, TOKİ'den bir güvence gelmediği için rafa kalkmış.\n\nİşte bu yüzden, bugün buradan yetkililere sesleniyoruz:  Cömertkent Sitesi sakinleri ölmek istemiyor!  Bu insanlar, devlet desteği olmadan bu yıkımı yönetemezler.  Acil ve kalıcı bir çözüm gerekiyor! Bu insanların haykırışlarına kulak tıkayıp, onları kaderlerine terk edemeyiz!  Bu, sadece bir bina sorunu değil, insan hayatlarının söz konusu olduğu bir felaket senaryosu!  Olayı yakından takip etmeye devam edeceğiz.  Daha fazla bilgi için haber bültenlerimizi takipte kalın.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/207jpg-WXstzvtXG0qw1RM7yRhi_g.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/arkadaslari-haber-alamayinca-aci-gercek-ortaya-cikti-p184862",
        "baslik": "Arkadaşları haber alamayınca acı gerçek ortaya çıktı",
        "yorumlanmis_metin": "(Ciddi ve endişeli bir tonda, gerilim dolu müzik eşliğinde)\n\n\"Hayat bazen beklenmedik ve acımasız darbeler indirebiliyor.  Bugün sizlere, kayıp arkadaşlarının sessiz çığlığını duymak için çaresizce mücadele eden bir grubun hikayesini anlatacağız.  Bir araya gelme sözü verilmiş, kahkahaların yankılandığı anlar, şimdi kayıp bir umudun gölgesinde…  Haber alamadıkları arkadaşlarının ardından başlatılan arama, yürek burkan bir gerçeği gün yüzüne çıkardı.  Çatlaklar, sadece dostluklarının değil, yaşamın ta kendisinin kırılganlığını sergiliyor.  Bu acı gerçek, ne yazık ki, hepimizi derinden saracak.  Detayları, hemen şimdi sizlerle paylaşacağız.  Önümüzdeki dakikalar, bu hikayenin yürek parçalayıcı ayrıntılarını ve karanlık yüzünü ortaya çıkaracak. Hazır olun…\"",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/11/polisolayyeriincelemenarkotikoperasyonsarialanspot1jpg-qPqCbzueJU66Xh7xxJnexw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/umit-ozdag-yeniden-hakim-karsisina-cikiyor-p184820",
        "baslik": "Ümit Özdağ'ın tutukluluğunun devamı istendi",
        "yorumlanmis_metin": "Son dakika gelişmesiyle Silivri'den bomba bir haber! Zafer Partisi Genel Başkanı Ümit Özdağ'ın tutukluluk süreci, yeni bir sürprizle daha gündemimize damgasını vuruyor.  Bugün görülen duruşmada savcılık, bir haftada 180 derecelik bir dönüş yaparak, Özdağ'ın ceza talebini neredeyse üç katına çıkardı!  İlk duruşmada 4,5 yıla kadar hapis istenirken, bugün verilen mütalaada  “zincirleme suç” iddiasıyla ceza talebi 7 yıl 10 aya kadar uzatıldı.  Bu ani ve radikal değişiklik,  yargı sürecinin şeffaflığına dair ciddi soru işaretleri doğuruyor.\n\nDuruşma salonu ise adeta bir meydana dönüştü! Özdağ,  \"Bozkurt Ümit\" sloganları ve alkışlarla karşılanırken,  hatta İstiklal Marşı okuyarak mahkeme salonunda kendi gündemini belirledi.  Özdağ, savcılığın mütalaasını \"hukuk cinayeti\" olarak nitelendirerek, Kayseri olaylarının kendisinin paylaşımlarıyla değil, ayrı bir olayla bağlantılı olduğunu iddia etti.  Hatta savcının bile değiştiğini vurgulayarak,  \"Sovyetler Birliği'nden kalma bir yöntemle yargılandığını\" öne sürdü.  Ankara Büyükşehir Belediye Başkanı Mansur Yavaş'ın da duruşmayı izlemesi,  olayın siyasi boyutunu bir kez daha gözler önüne serdi.\n\nÖzdağ'ın  \"Türkiye ve Türk Milleti için mücadele ettiğini\" söyleyerek cezasını kabullenmeye hazır olduğunu ifade etmesi,  bu olayı  yalnızca bir yargı süreci olmaktan çıkararak,  ideolojik bir mücadeleye dönüştürüyor.  Peki, bu ani ceza talebi artışı ve duruşmadaki gerilim, ülkemizin geleceği için ne anlama geliyor?  Silivri'den gelen bu sıcak gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/ozdagjpg-RV4BVP2sAUmBDt3LtLFRcg.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/savasin-5-gunu-iran-ve-israil-fuze-saldirilarina-basladi-p184795",
        "baslik": "Savaşın 5. günü: İran ve İsrail füze saldırılarına başladı",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir an! Savaşın beşinci gününde, gerilim zirveye ulaştı!  İran ve İsrail, karşılıklı füze saldırılarıyla birbirlerine ateş açtı!  Beklenmedik bu gelişme, zaten alev alev yanan bölgeyi yangın yerine çevirmekle tehdit ediyor.  Gece gökyüzünü aydınlatan füzelerin izleri, barış umutlarını da kül ediyor.  Tahmin edilemez bir savaş sarmalı mı başlıyor?  Bölgesel bir çatışmadan mı dünya savaşı tehlikesine doğru sürükleniyoruz?  Analistler şokta, uzmanlar karamsar.  Detaylar için haber bültenlerimizi takip etmeye devam edin!  Bu gelişmelerin küresel piyasalara ve gündelik hayatımıza nasıl yansıyacağını yakından takip edeceğiz.  Şimdilik, gelişmeleri en ince ayrıntısına kadar sizlere ulaştırmak için buradayız.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/photo20250617083751jpg-_glo2qrV-kSDxvRYwwBX9g.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/ozgur-ozel-de-katilacak-chp-li-101-belediye-baskani-toplaniyor-p184788",
        "baslik": "Özgür Özel de katılacak: CHP'li 101 belediye başkanı toplanıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ekranlarınıza bomba gibi düşen bir haberle karşınızdayız!  101! Evet, yanlış duymadınız, tam 101 CHP'li belediye başkanı,  ülkemizin dört bir yanından,  tek bir noktada buluşuyor!  Ve bu buluşmanın önemi,  sadece sayılarla ölçülemiyor.  Çünkü bu toplantıya,  CHP Grup Başkanvekili Özgür Özel'in de katılacağı öğrenildi!  Bu bir araya gelişin,  siyasi gündemi nasıl şekillendireceği,  ülkemizin geleceği için ne anlama geldiği,  şimdiden herkesin merak ettiği soruların başında geliyor.  İşte bu kritik zirve,  bir süredir gündemde olan tartışmaları,  yeni bir boyuta taşıyacak gibi görünüyor.  Detayları ve gelişmeleri,  dakikalar içinde sizlerle paylaşacağız.  Kalanımızda kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/chpjpg-bIZrVrsXSE2epDJtXSSPyg.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/cubbeli-ahmet-in-zina-cikisina-chp-den-sert-tepki-p184783",
        "baslik": "'Cübbeli Ahmet'in ‘zina’ çıkışına CHP’den sert tepki",
        "yorumlanmis_metin": "Türkiye gündemine bomba gibi düşen bir açıklama!  Cübbeli Ahmet Hoca'nın son derece tartışmalı \"zina\" çıkışı, siyasetin nabzını hızla yükseltti.  CHP'den gelen tepki ise, gecikmedi, sert ve netti!  Detaylarıyla birlikte, bu olayı ve siyasi yankılarını mercek altına alacağız.  Sosyal medyanın adeta çalkalandığı bu gelişmenin ardındaki nedenler ve muhtemel sonuçlarını, uzman yorumlarıyla birlikte, haber bültenimizde ele alacağız.  İzlemeye devam edin, çünkü bu, konuşulacak, tartışılacak ve uzun süre gündemden düşmeyecek bir olay!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/ahmetjpg-o0SzW9U5K0_4sCPB0QDP_Q.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/dilan-polat-in-korumasi-7-kursunla-vuruldu-p184782",
        "baslik": "Dilan Polat'ın koruması 7 kurşunla vuruldu!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Az önce elimize ulaşan son dakika gelişmesiyle, soluğunuzu kesecek bir haberle karşınızdayız.  Ünlü isim Dilan Polat'ın özel koruması Alper, bugün tam da görev yaptığı yerin önünde, adeta bir Hollywood filminin sahnesi gibi,  acımasız bir saldırının hedefi oldu!\n\nHastanenin güvenlik kameralarının kaydettiği dehşet verici görüntülerde,  Alper'in telefon konuşmasıyla oyalandıktan sonra,  yedi kurşunla hedef alındığı görülüyor.  7 kurşun!  Saldırganın soğukkanlılığı ve planlılığı tüyler ürpertici.  Ağır yaralanan Alper, şu an hayati tehlikesinin devam ettiği ameliyat masasında.\n\nPolis, hastanenin güvenlik kameralarından elde ettiği net görüntülerle saldırganın kimliğini belirlemek için gece gündüz demeden çalışıyor. Yürüyerek kaçan saldırganın yakalanması ise,  hem güvenlik güçleri hem de kamuoyu için büyük önem taşıyor.  Bu olay,  sadece bir saldırı değil,  bir cesaretsizlik, bir meydan okuma.\n\nDilan Polat'ın ve ailesinin yaşadığı şok ve endişeyi anlamak hiç zor değil.  Biz de olayı yakından takip etmeye devam edeceğiz ve gelişmeleri sizlerle paylaşacağız.  Bu korkunç saldırının detaylarını öğrenene ve faillerin adalete teslim edilene kadar,  bu haberin gölgesi hepimiz üzerinde hissedilecek.  Gelişmeler için bizi izlemeye devam edin.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/423jpg-71jIUlREb0S-UWQLANkDPw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/nisanli-cift-1-milyon-liralik-takiyla-kayiplara-karisti-p184777",
        "baslik": "Nişanlı çift 1 milyon liralık takıyla kayıplara karıştı!",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bu akşam,  bir milyona yakın değerindeki mücevherlerle kayıplara karışan nişanlı bir çiftin şaşırtıcı hikayesiyle karşınızdayız!  Evet, yanlış duymadınız!  1 milyon lira değerinde, göz alıcı bir mücevher koleksiyonuyla ortadan kaybolan  bu çiftin izini sürmek, adeta bir hazine avına dönüştü!  Polis yetkilileri şokta, aileler ise gözyaşlarına boğulmuş durumda.  Bu romantik kaçış mı, yoksa planlı bir soygun mu?  Detaylar birazdan ekranda...  Gerilim dolu bu olayın ardındaki gizemi birlikte çözmeye hazır olun!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/384jpg-gNUAnwXroE_rtK-CgKfixg.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/atv-den-dusen-cocuk-yaralandi-surucu-kacti-p184772",
        "baslik": "ATV’den düşen çocuk yaralandı, sürücü kaçtı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün Karabük'ten yürek burkan bir kaza haberiyle karşınızdayız.  Bir ATV'nin kontrolden çıkmasıyla yaşanan olay, adeta bir aksiyon filmini andırıyor, ama ne yazık ki sonu hiç de mutlu değil.  Kent merkezinde seyir halinde olan ATV, sürücüsünün direksiyon hakimiyetini kaybetmesiyle birlikte adeta havaya uçmuş!  Hem sürücü, hem de arkasında oturan masum 7 yaşındaki çocuk, aracın dışına savrularak asfalta düşmüşler.\n\nİşte bu noktada olay inanılmaz bir boyut kazanıyor. Sürücü, adeta bir film sahnesinden fırlamış gibi, olay yerinden kaçmış!  Yaya olarak kayıplara karışırken, sürücüsüz kalan ATV ise adeta bir uçan halı gibi, yaklaşık 4 metrelik bir düşüş yaşamış ve bir apartman bahçesinde son bulmuş.\n\n7 yaşındaki küçük yaramaz, çevredekilerin yardımıyla hastaneye yetiştirilmiş.  Neyse ki hayati tehlikesi yokmuş. Ancak bu olay, sorumluluk bilincinden yoksun bir sürücünün nelere yol açabileceğinin acı bir örneği.  Polis, kaçan sürücüyü arıyor ve kazayla ilgili soruşturma tüm hızıyla devam ediyor.  Bu olay, bir kez daha trafik kurallarına uymanın ve sorumluluk bilincini her şeyin üstünde tutmanın ne kadar önemli olduğunu gözler önüne seriyor.  Olay yerinden elde edilen güvenlik kamera görüntüleri ise, dehşet verici anları tüm çıplaklığıyla gözler önüne seriyor.  Detaylar geliştikçe sizlerle paylaşmaya devam edeceğiz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/atvdendusencocukyaralandisurucuka768840227054jpg-4GzZA8BnjUKY_jRA5lU5LA.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/tel-aviv-tahran-geriliminde-gecenin-sirri-fuzeler-neden-hep-karanlikta-firlatiliyor-p184767",
        "baslik": "Tel Aviv-Tahran geriliminde gecenin sırrı: Füzeler neden hep karanlıkta fırlatılıyor?",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Gece yarısı gökyüzünün gizemini bugün sizlerle paylaşacağız.  Tel Aviv ile Tahran arasındaki gerilim tırmanırken, akıllarda tek bir soru belirdi:  Füzeler neden hep karanlığın örtüsünün altında fırlatılıyor?  Bu gizemli gece operasyonlarının ardında ne yatıyor?  Işıklar söndüğünde, stratejik bir avantaj mı devreye giriyor?  Yoksa karanlık, bir gizlilik perdesinden öte, bir korku ve belirsizlik taktiği mi?  Uzman yorumlarıyla, karanlıkta gizlenen bu roket saldırılarının askeri ve siyasi stratejilerini masaya yatıracağız.  Gecenin gizli dilini çözmek için, birazdan özel bir analize dalacağız.  Kalın ekranda kalın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/fuzejpg-N3bYjt8hVUqxclxWm2lgYg.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/soma-da-madenci-yakinini-tekmeleyen-yusuf-yerkel-e-yeni-gorev-p184765",
        "baslik": "Soma'da madenci yakınını tekmeleyen Yusuf Yerkel'e yeni görev",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün sizlere,  Soma faciasının acı izlerinin hala tazeliğini koruduğu bir ülkeden,  inanılması güç bir haber aktarıyoruz. Hatırlarsınız,  2014 Soma faciası sonrası,  gözyaşlarıyla yıkılmış ailelerin arasında,  bir madencinin yakınını tekmelemesiyle hafızalara kazınan Yusuf Yerkel…  Evet,  o Yusuf Yerkel…  Bugün,  yeni bir göreve getirildiğini öğrendik.  Bu gelişme,  toplumda derin bir şok ve öfke dalgası yaratırken,  soru işaretlerini de beraberinde getiriyor.  Adaletin tecellisi mi, yoksa vicdanın ağır bir yarası mı?  Yerkel'in yeni görevinin detaylarını ve kamuoyu tepkilerinin boyutlarını önümüzdeki dakikalarda ayrıntılarıyla ele alacağız.  Soma’nın unutulmayan yarası,  yeni bir tartışmanın fitilini ateşledi.  Detaylar birazdan…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/tekmecijpg-Mi875IzL9U2rcDjas2Fl6g.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/israil-de-40-bin-turist-mahsur-kaldi-p184762",
        "baslik": "İsrail'de 40 bin kişi mahsur kaldı",
        "yorumlanmis_metin": "Son dakika gelişmesiyle İsrail'den canlı yayın!  Akdeniz'de dramatik bir kaçış operasyonu yaşanıyor!  İran ile yaşanan gerilimin ardından İsrail hava sahası kapalı, 40.000'den fazla turist ve İsrailli vatandaş ülkeden çıkış yapamadan mahsur kaldı!  Tel Aviv'den, Hayfa'dan, Askalan'dan…  Umudun son çaresi; lüks yatlar değil, küçük, daracık tekneler!  Yüzlerce, hatta binlerce Euro'ya satılan bu ölümcül kaçış biletleri, Facebook gruplarında elden ele dolaşıyor.  Zengin turistler mi, çocuklarına kavuşmak isteyen anne babalar mı?  Herkes bu tehlikeli deniz yolculuğuna, belirsiz bir geleceğe doğru yelken açıyor.  İsrail hükümeti ise içerde kalmayı tercih eden vatandaşları önceliklendirerek, yurt dışındaki İsraillilerin dönüşünü engelliyor.  İran'ın füze saldırılarının ardından başlayan bu kaotik durum,  dünyanın gözünü İsrail'e çevirmesine neden oldu.  Bu kaçış hikayeleri, sadece bir sayıdan ibaret değil; her biri ayrı bir dram, ayrı bir umut, ayrı bir korku…  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/963jpg-D5koFIsDL025Mdu5YKx8lg.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/sendikacilara-imamoglu-tutuklamasi-p184754",
        "baslik": "Sendikacılara İmamoğlu tutuklaması",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz!  Bugün İzmir'den, Türkiye'nin demokratik nabzının bir kez daha güçlü bir şekilde attığının kanıtı olan bir gelişmeyi aktarıyoruz.  CHP'nin Cumhurbaşkanı adayı Ekrem İmamoğlu'nun tutuklanmasının ardından patlak veren protestolarda, DİSK sendikası üyelerinin sesi, adeta bir deprem etkisi yarattı.\n\nİzmir'de, DİSK'in birçok şubesinden sendikacılar, İmamoğlu'na destek için sokaklara döküldüler.  Sesleri, demokrasinin temel taşlarına yönelik bir tehdit olarak algılanarak, \"Cumhurbaşkanına hakaret\" iddiasıyla soruşturma ile karşı karşıya kaldı.  Bu soruşturma,  Deniz Şahin Gümüştekin ve Mine Bilir'in tutuklanmasıyla sonuçlanırken, diğer sendikacılar serbest bırakıldı.\n\nAncak, bu tutuklamalar DİSK'i yıldırmadı.  DİSK Ege Bölge Temsilcisi Memiş Sarı'nın açıklamaları, bu olayı yalnızca bir tutuklama değil,  bağımsızlık ve demokrasi mücadelesinin simgesi olarak yorumladığımızı gösteriyor.  Sarı, DİSK'in, İmamoğlu'nun yanında olduğunu,  iş bırakma eylemleriyle de gösterdiği gibi, demokrasi için mücadeleye devam edeceğini vurguladı.\n\nBu olay,  sadece birkaç sendikacı hakkında bir soruşturma değil; Türkiye'nin  demokratik geleceği hakkında bir tartışmanın,  bir mücadele çağrısının başlangıcıdır.  İzmir'den gelen bu haberi,  sizlerle paylaşmak istedik.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bize kalırsa,  bu olay,  sessiz kalmanın artık mümkün olmadığını gösteriyor.  Türkiye'nin sesi, İzmir'den yükseliyor!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/sendikajpg-sB-mGCd9hEKPX_IRqnpjaQ.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-iran-israil-e-fuze-saldirisi-baslatti-p184694",
        "baslik": "İran İsrail'e füze saldırısı başlattı! Demir kubbe arızalandı",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Size bugün dünyayı sarsacak bir gelişmeyi aktarmak üzereyiz!  İran, İsrail'e karşı büyük çaplı bir füze saldırısı başlattı!  Evet, doğru duydunuz!  Uzun süredir beklenen bu olay, gerilim dolu bir Ortadoğu gündeminin zirve noktasını işaret ediyor!  İlk belirtilere göre, İsrail'in ünlü Demir Kubbe savunma sistemi, bu yoğun saldırı karşısında beklenmedik bir arıza gösterdi!  Bu gelişme, bölgesel ve küresel güvenliği derinden sarsacak nitelikte.  Olayın ayrıntılarını ve olası sonuçlarını anlık olarak takip ediyor ve size en güncel gelişmeleri sunmaya devam edeceğiz.  Bölgeden gelen haberleri dikkatle izleyin;  bu, gerçekten de, bir dönüm noktası olabilir!  Şimdi, olayla ilgili ilk görüntülere ve uzman analizlerine geçelim...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/862jpg-IHtd8P_hMUeLR-XZoH3Fjw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/yeni-trafik-levhasi-yururluge-girdi-cogu-kisi-bunun-anlamini-bilmiyor-p184689",
        "baslik": "Yeni trafik levhası yürürlüğe girdi: Çoğu kişi bunun anlamını bilmiyor",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Bugün sizlere, yollarımızda kafa karışıklığına neden olan, fakat aynı zamanda oldukça önemli bir gelişmeyi sunacağız.  Yeni bir trafik levhası hizmete girdi…  ve görünüşe göre, çoğumuzun bu levhanın ne anlama geldiğini bilmediği ortaya çıktı!  Evet, doğru duydunuz!  Sürücülerimiz, yollarımızın yeni gizemli sembolü karşısında şaşkınlık ve hatta bir nebze de panik yaşıyor.  Trafikte ne kadar deneyimli olursanız olun, bu levha sizi şaşırtabilir.  Yeni levhanın anlamını bilmeyenlerin sayısı endişe verici derecede yüksek.  Peki bu gizemli işaret tam olarak ne anlatıyor?  Hemen bunu size açıklayacağız.  Ancak öncelikle…  bilenler el kaldırsın!  (Kısa bir duraklama)  İşte görüyorsunuz.  Demek ki gerçekten de herkes bilmiyor!  Daha fazla bilgi için haberin devamına göz atın ve bu yeni trafik işaretinin gizemini birlikte çözelim. Unutmayın, bilginiz sizin güvenliğinizdir!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/levhajpg-RXqZyIIAqEGDKQ6z68eGzQ.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/binali-yildirim-la-ilgili-savciliga-cagri-bunun-adi-buz-gibi-soygundur-p184677",
        "baslik": "Binali Yıldırım'ın adaylık süreciyle ilgili savcılığa çağrı: Bunun adı buz gibi soygundur",
        "yorumlanmis_metin": "İşte karşınızda, siyasetin buz gibi bir gerçekliğine ışık tutan çarpıcı bir gelişme!  Binali Yıldırım'ın adaylık süreci,  “buz gibi soygun” olarak nitelendiriliyor ve bu iddia, doğrudan savcılığa taşınıyor!  Detayları inceleyip, bu şok edici suçlamanın ardındaki gerçekleri araştıracağız.  Dava, siyasetin ince çizgilerine ve gücün nasıl kullanıldığına dair önemli sorular ortaya koyuyor.  Bu gelişmeyi yakından takip edecek ve size en son haberleri aktarmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/binalijpg-3DDxFiCXXES2qZPS3Lbf9Q.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:52"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/allan-hakko-ayrildigi-selin-yagcioglu-nu-cabuk-unuttu-yeni-sevgilisiyle-goruntulendi-p184637",
        "baslik": "Allan Hakko ayrıldığı Selin Yağcıoğlu'nu çabuk unuttu! Yeni sevgilisiyle görüntülendi",
        "yorumlanmis_metin": "Merhabalar, ekranlarınıza bomba gibi düşen bir haberle karşınızdayız!  Sosyetik hayatın en çok konuşulan çiftlerinden Allan Hakko ve Selin Yağcıoğlu'nun ani ayrılığının üzerinden henüz toz duman dinmeden, yeni bir gelişme yaşandı!  Hakko, eski sevgilisini…  hızlıca mı demeliyim, yoksa  “ışık hızında” mı demeliyim?  Yeni bir aşka yelken açmış!  Evet, yanlış duymadınız!  Allan Bey, objektiflere yeni sevgilisiyle yakalandı.  Ayrılığın şoku henüz tazeyken bu ani gelişme, sosyal medyayı kasıp kavururken,  biz de bu gelişmeleri yakından takip etmeye devam edeceğiz.  Detaylar için haberin devamını takipte kalın!  Bu olay, aşkın ve kalbinin ne kadar çabuk değişebileceğinin canlı bir kanıtı!  Ya da belki de…  her şey göründüğü gibi değil midir?  Çekişmeli bir ayrılığın ardından,  yeni bir başlangıç mıdır bu?  Yorumlar sizin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/allanhakkojpeg-b4JJmqRDoECV9Yb9vqDl-g.jpeg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/av-tufegiyle-kayinbiraderini-oldurdu-p184640",
        "baslik": "Av tüfeğiyle kayınbiraderini öldürdü!",
        "yorumlanmis_metin": "İyi akşamlar. Konya'dan kan donduran bir haberle karşınızdayız. Aile içi bir tartışma, beklenmedik bir trajediye dönüştü.  Eşinin evini terk etmesiyle başlayan olaylar zinciri, Karatay ilçesinde ölümle sonuçlandı. Alaaddin Y., iki akrabasını da yanına alarak kayınpederinin evine gitti.  Ancak, bu ziyaret beklenmedik bir şekilde kanlı bir hesaplaşmaya dönüştü.  Sözlü tartışma kısa sürede silahlı kavgaya dönüşürken,  tabanca ve av tüfeğinin acımasız dansı sahneye çıktı.  Ceyhun Bakır, Alaaddin Y.'yi tabancayla yaraladı. Ancak Alaaddin Y.'nin cevabı çok daha ağır oldu:  Yanında getirdiği av tüfeğiyle Bakır'ı vurarak yaşamına son verdi.\n\nSağlık ekiplerinin tüm müdahalelerine rağmen Ceyhun Bakır kurtarılamadı. Alaaddin Y. ise ağır yaralı olarak hastaneye kaldırıldı. Tedavisi tamamlandıktan sonra gözaltına alınacak.  Şu an soruşturma devam ediyor ve bu korkunç olayın tüm detayları araştırılıyor.  Aile içi şiddetin acımasız yüzü bir kez daha gözler önüne serildi.  Bu olay, bir kez daha bize şiddetin asla çözüm olmadığını, ufak bir tartışmanın bile ölümcül sonuçlar doğurabileceğini hatırlatıyor.  Konya'dan gelen bu acı haberi sizlerle paylaştık.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/11/polisolayyeriincelemenarkotikoperasyonsarialanspot1jpg-qPqCbzueJU66Xh7xxJnexw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/kadin-profiliyle-kendisiyle-konustugunu-ogrendi-17-yasindaki-genc-arkadasini-oldurdu-p184633",
        "baslik": "Kadın profiliyle kendisiyle konuştuğunu öğrendi; 17 yaşındaki genç arkadaşını öldürdü",
        "yorumlanmis_metin": "Korkunç bir gerçek, ekranlarınıza yansıyor.  17 yaşında genç bir hayat, acımasızca son buldu.  Arkadaşının elinden gelen bu dehşet verici olay,  sanal dünyanın karanlık yüzünü bir kez daha gözler önüne seriyor.  Soruşturma, şok edici bir gerçeği ortaya çıkardı:  Katil, kurbanıyla, sahte bir kadın profili üzerinden, uzun süredir iletişim halindeydi.  Amaç?  Kimliği gizlenmiş bir konuşmanın arkasına saklanarak,  korkunç bir planı uygulamaktı.  Bu olay, sanal dünyanın aldatıcı ve tehlikeli yüzünün ne kadar derinlere uzandığını gösteriyor.  Sosyal medyanın karanlık tarafının, masum hayatları nasıl paramparça edebileceğinin acı bir kanıtı.  Detaylar henüz tam olarak netleşmese de, bu korkunç cinayetin ardındaki gerçeği ortaya çıkarmak için tüm gücümüzle çalışıyoruz.  Uzmanlar uyarıyor: Dijital dünyanın cazibesine kapılırken,  dijital maskelerin ardındaki gerçek yüzleri asla göz ardı etmeyin.  Bu trajik olay, hepimize bir ders niteliğinde.  Daha fazlası haber bültenlerimizde...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/431jpg-kjpwlKYSr02KuQeXvlBVXw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/secil-erzan-davasi-ertelendi-p184604",
        "baslik": "Seçil Erzan davasında yeni gelişme",
        "yorumlanmis_metin": "Sevgili izleyiciler,  Seçil Erzan ve Fatih Terim arasındaki olayda beklenmedik bir gelişme yaşandı!  Mahkeme,  bu karmaşık davada  \"güveni kötüye kullanma\" suçunun olasılığını göz önünde bulundurarak, dosyayı  Uzlaştırma Bürosu'na yönlendirme kararı aldı.  Bu,  davanın beklenmedik bir şekilde uzlaşma yoluna girme ihtimalini gündeme getiriyor.  Peki, bu kararın perde arkası ne?  Taraflar arasında gizli görüşmeler mi var?  Ya da mahkeme,  bu çalkantılı olayın kamuoyunu daha fazla meşgul etmesinden mi kaçınıyor?  Ayrıntılar için haber bültenimizi takipte kalın.  Gelişmeleri yakından takip ediyor ve sizlere en hızlı şekilde aktarıyoruz.  Unutmayın, haberin özü,  detaylarda gizli!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/16jpg-E-9YhN5KvUWDr4vHFr5EIQ.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/4-abd-linin-mikonos-tatilinde-facia-p184592",
        "baslik": "4 ABD’linin Mikonos tatilinde facia",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz.  Bugün size Ege Denizi'nden, lüksün ve felaketin iç içe geçtiği bir olaydan bahsedeceğiz.  Dün, Vouliagmeni Marina’dan Mikonos’a doğru uçan bir helikopter, adeta bir Hollywood filminde yaşanacak bir sahneye tanıklık etti!  Lüks bir yattan havalanan, içinde dört ABD'li turistin – aralarında bir hamile kadının da bulunduğunu öğrendiğimiz – helikopter, kısa süre sonra denize düştü.\n\nEvet, doğru duydunuz!  Bir an için Ege'nin masmavi sularının, ani bir felakete sahne olduğunu hayal edin.  Neyse ki, Yunan Sahil Güvenlik Komutanlığı'nın hızlı müdahalesiyle, pilot ve dört turist de sağ salim kurtarıldı.  Hamile yolcu, önlem amacıyla bir doğum kliniğine sevk edilirken, diğer üç kişinin sağlık durumunun iyi olduğu açıklandı.  Ancak olay bununla sınırlı kalmadı. Helikopter pilotunun gözaltına alındığını öğrendik.  Olayın detaylarının araştırılması ve pilotun ifadesinin alınması bekleniyor.  \n\nŞu an elimizdeki bilgiler bunlardan ibaret.  Yunan yetkililerin soruşturmanın sonucunu heyecanla bekliyoruz.  Bu olay, bize bir kez daha hayatın ne kadar kırılgan olduğunu hatırlatırken, lüksün gölgesinde bile beklenmedik tehlikelerin gizlenebileceğini gösteriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/mmjpg-EuFbVmNSNkaHSlP7E9A4TA.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/akdeniz-edebiyat-gunleri-filiz-akin-anisina-duzenlenecek-p184589",
        "baslik": "Akdeniz Edebiyat Günleri Filiz Akın anısına düzenlenecek",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Bugün sizlere, edebiyat dünyasını derinden sarsacak, kalplere dokunacak bir haberimiz var.  Unutulmaz yazar Filiz Akın'ın anısına, Akdeniz'in mavi sularının, güneşin ve şiirin buluştuğu bir festival düzenleniyor! Evet, yanlış duymadınız!  Bu yılın Akdeniz Edebiyat Günleri,  Filiz Akın'ın eşsiz mirasını,  onun güçlü kaleminden dökülen kelimelerin büyüsünü kutlamak için düzenleniyor.  Akdeniz'in coğrafyasına, ruhu kadar derin ve engin bir edebiyat şöleni bizi bekliyor.  Detaylar için takipte kalın,  çünkü bu sadece bir başlangıç!  Filiz Akın'ın ışığı,  Akdeniz Edebiyat Günleri'nde sonsuza dek parlamaya devam edecek.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/filizjpg-6Knx0ADIGEi9RBcQwc3HQQ.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/akp-li-belediyede-2-5-milyonluk-pide-ayran-pazarligi-p184587",
        "baslik": "AKP’li belediyede 2,5 milyonluk ‘pide-ayran’ pazarlığı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size biraz… alışılmadık bir haberimiz var.  2,5 milyon lira. Bu rakamı duyunca aklınıza ne geliyor?  Yeni bir hastane mi, modern bir okul mu, belki şehrin çehresini değiştirecek bir proje mi?  Hayır, sevgili izleyiciler.  AKP’li bir belediyede, 2,5 milyonluk bir \"pide-ayran\" pazarlığı gündeme oturmuş durumda.  Evet, doğru duydunuz! Pide ve ayran.  Milyonlarca liralık bir ihale,  belki de ülkemizin en sevilen sokak lezzetleri için…  Detayları henüz tam olarak netleşmese de, bu alışılmadık pazarlık, kamuoyunda ciddi tartışmalara yol açmış durumda.  2,5 milyonluk pide-ayranın ardındaki hesapları, yarın detaylı olarak ele alacağız.  Ancak şimdiden söyleyebiliriz ki, bu haber,  \"ekmek tek başına yetmez, ayranı da lazım\" atasözünün  tamamen yeni bir boyuta ulaştığının kanıtı. Gelişmeleri yakından takip etmeye devam edeceğiz.  Bizi izlemeyi sürdürün.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/pidejpg-SYfGVNTZXUGIfuJCJEzuiw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/erdogan-pezeskiyan-ile-telefonda-gorustu-p184576",
        "baslik": "Erdoğan, Pezeşkiyan ile telefonda görüştü",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye ve dünya gündeminden sıcak gelişmeler ile karşınızdayız.  Geçtiğimiz saatlerde yaşanan, uluslararası siyasetin nabzını hızlandıran bir telefon görüşmesi, tüm dünyanın dikkatini Türkiye'ye çevirdi.  Cumhurbaşkanı Erdoğan, İran Cumhurbaşkanı Pezeşkiyan ile bir araya geldi… tabii ki sanal bir araya geliş…  Telefon hatlarının üzerinden geçen bu görüşme, İsrail-İran geriliminin gölgesinde,  bölgesel barışın geleceği için kritik bir önem taşıyor.\n\nGörüşmenin detaylarına baktığımızda, Cumhurbaşkanlığı kaynaklarından gelen bilgiler,  Erdoğan'ın,  ateş hattındaki iki ülke arasında  diplomasi köprüsü kurmak için yoğun bir çaba sarf ettiğini ortaya koyuyor.  İsrail ile İran arasındaki çatışmanın bir an önce son bulması ve nükleer müzakerelerin yeniden başlaması için Türkiye'nin arabulucu rolü gündemde.  Cumhurbaşkanı,  bölgesel istikrar vurgusunu bir kez daha tekrarlayarak, Türkiye'nin bu hassas dengedeki  sorumluluğunun altını çizdi.  \n\nBu telefon görüşmesi, sadece iki lider arasında geçen bir sohbet değil;  Ortadoğu'nun geleceği için atılan önemli bir adım.  Türkiye'nin aktif diplomasisi,  bölgedeki gerilimleri azaltma ve kalıcı bir barışa ulaşma yönündeki kararlılığını bir kez daha gözler önüne serdi.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şimdi ise…  [Bir sonraki habere geçiş]",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/426jpg-YJu8CtCdvUaC_wswlKcy4w.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/izmir-buyuksehir-belediye-baskani-ndan-isten-cikarmalara-iliskin-yeni-aciklama-p184550",
        "baslik": "İzmir Büyükşehir Belediye Başkanı'ndan işten çıkarmalara ilişkin yeni açıklama",
        "yorumlanmis_metin": "İzmir'den flaş gelişmeler!  İşte Büyükşehir Belediye Başkanı'nın ağzından düşmeyen, merakla beklenen o açıklama!  İşten çıkarmaların ardındaki gerçekler, bugün itibariyle daha da netleşiyor.  Sıcak gelişmeleri, tüm ayrıntılarıyla ve her zamanki gibi tarafsız bir bakış açısıyla sizlere aktarıyoruz.  Başkanın açıklamaları, İzmir kamuoyunda şok etkisi yaratacak cinsten...  Detaylar için bizi takipte kalın!  Bu son dakika gelişmelerini kaçırmayın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/tugayjpg-NQe1DuG1YkSgHBBJmIrveA.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/dem-parti-den-uc-ay-sonra-ilk-kez-imamoglu-basvurusu-p184541",
        "baslik": "DEM Parti'den üç ay sonra ilk kez İmamoğlu başvurusu",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz!  Üç aylık sessizliğin ardından bomba gibi bir gelişmeyle karşınızdayız!  Evet, doğru duydunuz!  DEM Partisi'nden, beklenen, hatta özlenen o adım nihayet atıldı!  Ekranlarınıza yansıyan haber şu:  İmamoğlu,  DEM Partisi'ne başvuruda bulundu!  Uzun süredir siyasi kulislerde konuşulan bu olasılık, bugün gerçeklik kazandı.  Üç ay süren bekleyişin ardından yaşanan bu gelişme,  siyasetin nabzını hızlandıracak nitelikte.  Peki, bu başvurunun ardından neler olacak?  İmamoğlu'nun  partide alacağı rol ne olacak?  Ve en önemlisi, bu hamle Türkiye'nin siyasi geleceğini nasıl etkileyecek?  Bu soruların yanıtlarını önümüzdeki günlerde hep birlikte göreceğiz.  Konuyu yakından takip etmeye devam edin, çünkü gelişmeler oldukça hızlı ve heyecan verici!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/gorusmejpg-W591Dju5LU25mhAvpRczAg.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/iran-israil-savasi-asgari-ucretliyi-de-vurdu-p184527",
        "baslik": "Hesap makineleri çıkmıştı ama İran-İsrail savaşı asgari ücretliyi de vurdu! Ara zamda ihtimaller neler?",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz günlerde piyasalara damgasını vuran hesap makineleriyle birlikte, beklenmedik bir gelişme daha gündemimizi sarstı: İran-İsrail geriliminin gölgesinde, asgari ücretlilerimizin cebindeki yangını iyice alevlendiren bir ekonomik fırtına!\n\nEvet, yanlış duymadınız.  Hesap makineleriyle enflasyonun korkunç yüzünü hesaplayan vatandaşlarımız, şimdi de küresel belirsizliklerin faturasını ağır bir şekilde ödüyor.  Savaşın yükü, piyasalarda dalgalanmalara yol açarak, zaten zor şartlarda yaşayan asgari ücretlilerimizi daha da zor duruma düşürdü.  Peki, bu ateşten nasıl korunacağız?  Ara zam ihtimalleri neler?  Ekonomistlerin yorumları ve olası senaryoları, haber bültenimizin devamında…  Gelişmeleri yakından takip etmeye devam edin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/zamjpg-CQVjfIqZQUK1_2SY0D9yNg.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/iran-da-mahsur-kalmis-ustumuzden-fuzeler-geciyor-demisti-lara-dan-yeni-aciklama-p184510",
        "baslik": "İran'da mahsur kalan Lara son paylaşımını sınırdan yaptı",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu anlar! İran'ın sınırında, tehlikenin eşiğinde, bir Türk vatandaşı Lara'nın son nefes kesen paylaşımı!  Saatlerdir beklenen haber nihayet geldi.  Sosyal medyayı kasıp kavuran, kayıp Türk kızı Lara'nın sınırdan yaptığı o son paylaşım, umut ışığı mı yoksa tehlikenin bir göstergesi mi?  Görüntülerde ne var?  Lara nerede?  Güvende mi?  İran'dan gelen son gelişmeleri ve bu gizemli paylaşımın detaylarını hemen şimdi sizler için ekranlara getiriyoruz!  Merakla beklediğiniz gelişmeler, haber bültenimizde!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/larairanjpeg--oK8nQel_UCUOzcxF7Q5Pw.jpeg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/arabasinin-yandigini-gorunce-sinir-krizi-gecirdi-camlari-kirdi-kapiyi-tekmeledi-p184502",
        "baslik": "Arabasının yandığını görünce sinir krizi geçirdi! Camları kırdı kapıyı tekmeledi",
        "yorumlanmis_metin": "Büyükşehir'de gece yaşanan olayda, arabasının alevler içinde kaldığını gören bir sürücü, kontrolünü tamamen kaybetti!  Gözler önünde gerçekleşen olayda, öfkeyle dolu anlar yaşandı.  Görgü tanıklarının anlattıklarına göre, araç sahibi sinir krizi geçirerek aracın camlarını tek tek kırdı, kapıyı ise adeta parçalamak istercesine tekmeledi.  Olay yerine gelen itfaiye ekipleri yangını söndürürken, sinir krizi geçiren sürücü ise sağlık ekiplerince sakinleştirildi.  Bu dehşet verici görüntüler sosyal medyayı salladı.  Polis, olayla ilgili soruşturma başlattı.  Peki, bu ani sinir krizi patlamasının ardında ne yatıyor?  Araçtaki değerli eşyalar mı yoksa sigorta konusu mu?  Detaylar haberin devamında...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/723jpg-xljoMtZ50E_r42Pqf32nMw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/daha-1-yasindaydi-havuza-dusen-asaf-kurtarilamadi-p184485",
        "baslik": "Daha 1 yaşındaydı! Havuza düşen Asaf kurtarılamadı",
        "yorumlanmis_metin": "Bugün, yüreklerimizi burkan, kelimelerin kifayetsiz kaldığı bir haberle karşınızdayız.  Masumiyetin, neşenin simgesi olan 1 yaşındaki Asaf'ın hayatı, acımasız bir anda son buldu.  Küçük Asaf, bir havuza düşerek hayatını kaybetti.  Bu küçük yüreğin sessizliğe gömüldüğü haberi, hepimizi derin bir üzüntüye boğdu.  Henüz emeklemeyi, gülmeyi yeni öğrenen Asaf'ın,  hayatının bu kadar erken noktalanması, tarifi imkansız bir acı.  Acı haberi duyduğumuzda, her birimizin yüreğinde bir sızı oluştu.  Asaf'ın ailesine başsağlığı diliyor, bu büyük kayıplarının acısını yürekten paylaşıyoruz.  Bu acı olay, bizlere bir kez daha çocuk güvenliğinin ne kadar önemli olduğunu hatırlatıyor.  Allah rahmet eylesin, mekanı cennet olsun…",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/981jpg-LEaSQQrYtkOzzFpssYPeDg.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/dilencinin-ustunden-cikanlar-soke-etti-p184465",
        "baslik": "Dilencinin üstünden çıkanlar şoke etti! 10 çeyrek altın ve 35 bin lirayla yakalandı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün sizlere inanılması güç bir olaydan bahsedeceğiz.  Sokaklarda dilencilik yapan bir şahsın, görünüşünün aksine, oldukça \"varlıklı\" olduğu ortaya çıktı!  Evet, yanlış duymadınız.  Polis ekiplerinin yaptığı aramada, bu dilencinin üzerinde tam 10 çeyrek altın ve tam 35 bin Türk Lirası ele geçirildi!  Bu durum, hem güvenlik güçlerini hem de kamuoyunu şoke etti.  \"Fakirlik maskesi\" altında gizlenen bu servet,  pek çok soruyu akla getiriyor.  Dilencilik bahanesiyle toplanan bu paranın kaynağı ne?  Yoksa bu, daha büyük bir suç örgütünün parçası mı?  Polis soruşturması devam ediyor.  Gelişmeleri yakından takip ediyor ve sizleri bilgilendirmeye devam edeceğiz.  Detaylar birazdan...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/684jpg-3xqArosozk2Ep_BHlf50mA.jpg",
        "onem_skoru": 3,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/sakarya-da-trafik-kazasi-3-kisi-yaralandi-p184458",
        "baslik": "Sakarya'da trafik kazası: 3 kişi yaralandı",
        "yorumlanmis_metin": "Sakarya'dan yürek burkan bir haberle karşınızdayız!  D-650 karayolunda, Geyve ilçesi yakınlarında yaşanan dehşet verici bir trafik kazası üç kişiyi yaraladı.  Sürücünün kontrolünü kaybettiği otomobil, adeta bir ölüm oyununa dönüşen bir yolculuğa çıktı. Beton kanala çarpıp yola savrulan araç, bariyerlere çarparak yolculuğuna son verdi.  O anlarda yaşananlar, tanıkların anlattıklarına göre, tam bir film sahnesi gibiydi.  Neyse ki çevredeki vatandaşların hızlı müdahalesi ve sağlık ekiplerinin zamanında ulaşmasıyla yaralılar kurtarıldı ve Geyve Devlet Hastanesi'ne kaldırıldı.  Kaza nedeniyle bir süre trafiğe kapanan yol,  hasar gören aracın kaldırılmasının ardından yeniden açıldı.  Ancak bu kazanın ardındaki sebepleri araştırmak için soruşturma başlatıldı.  Olayın tüm detaylarını yakından takip etmeye devam edeceğiz.  Lütfen dikkatli sürün,  yol güvenliği hepimizin sorumluluğu!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/34jpg-UZjFLQ0XGk_mWKnzNpPzHw.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/audi-den-indi-asgari-ucrete-zam-yok-dedi-p184446",
        "baslik": "AUDI'den indi, 'Asgari ücrete zam yok' dedi",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün size, lüks ve yoksulluğun çarpıcı bir tezatını sergileyen bir haberi sunuyoruz.  Milletvekillerinin maaşları ve araçları; asgari ücretlilerin yaşam mücadelesi ile karşı karşıya geliyor.  AKP Grup Başkanı Abdullah Güler, 324 bin liralık maaşı ve devletin tahsis ettiği lüks Audi A6'sı ile Meclis'e gelirken;  22 bin liraya hayatını sürdürmeye çalışan milyonlarca vatandaşın asgari ücrete zam talebine \"çalışmamız yok\" cevabını veriyor.  \n\nGüler'in sadece emekli maaşı bile, birçok asgari ücretlinin yıllık gelirinin üzerinde: 123 bin 759 lira.  Yakıt ve şoför masraflarının da devletin cebinden karşılandığı bu tabloda,  iktidarın \"yüksek enflasyon\" ve \"ekonomik zorluklar\" bahaneleri  sadece sözde kalıyor gibi görünüyor.  Emekli maaşlarına yapılacak zam teklifine de olumsuz yanıt veren Güler'in bu tavrı, milyonlarca insanın  umutlarını  kırıyor.  Lüksün ve yoksulluğun bu acımasız karşılaşması,  siz değerli izleyicilerimize düşünmeyi ve sorgulamayı bırakıyor.  Haber detayları ve gelişmeleri  kanalımızda takip edebilirsiniz. İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/gulerjpg-bBcqwVrAu0GOccpkMRCuYw.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/erdogan-gitsin-baska-bir-sey-istemiyorum-diyen-vatandasa-cevabi-gundem-oldu-nebati-ye-gonderme-yapti-p184442",
        "baslik": "'Erdoğan gitsin başka bir şey istemiyorum' diyen vatandaşa cevabı gündem oldu! Nebati'ye gönderme yaptı",
        "yorumlanmis_metin": "İşte burada, Türkiye'nin nabzını tutan bir gelişme!  Cumhurbaşkanı Erdoğan'a sokaktan yükselen bir ses, ülkenin gündemini alt üst etti!  \"Erdoğan gitsin, başka bir şey istemiyorum!\"  Bu net, bu keskin ifade,  siyasetin kalbine saplanmış bir hançer gibiydi.  Ve yanıt?  Beklenmedik bir kaynaktan geldi: Hazine ve Maliye Bakanı Nebati!  Bu yanıt,  bildiğiniz gibi,  sadece bir cevap değildi;  siyasi bir yankı, ince bir gönderme,  tartışmalara yol açan bir ateş topuydu!  Detaylar için haber bültenimizi takip etmeye devam edin, çünkü bu gelişme, Türkiye'nin geleceğini şekillendirebilecek kadar önemli!  Bu olay,  siz değerli izleyicilerimizin de yorumlarını bekliyor.  Sizce ne anlama geliyor?  Sosyal medyada görüşlerinizi bizimle paylaşmayı unutmayın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/619jpg-STcZnBb_VkeV64Jiqvdk4Q.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/imamoglu-hakim-karsisina-cikacak-p184420",
        "baslik": "İmamoğlu, duruşma salonundan çıkarılmak istenince 'Zorla götürün beni' diyerek yerine oturdu",
        "yorumlanmis_metin": "Stüdyolara hoş geldiniz! Bugün İstanbul'dan oldukça sıra dışı bir gelişmeyle karşınızdayız.  Beklentilerin çok ötesinde, adeta bir film sahnesi gibi gelişen bir olay...  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun bugün görülen duruşmasında yaşananlar, herkesi şaşkına çevirdi!  Salonun gergin atmosferi, İmamoğlu’nun beklenmedik bir tepkiyle daha da tırmandı.  Çıkarılmak istendiği anda,  \"Zorla götürün beni!\" diye haykırarak  yerine oturması,  duruşmanın akışını tamamen değiştirdi.  Bu beklenmedik meydan okuma,  hukuk çevrelerinde büyük yankı uyandırdı ve sosyal medyada da fırtınalar estirdi.  İmamoğlu’nun bu cesur ve  dikkat çekici tavrı,  davanın geleceğini nasıl etkileyecek?  Olayların nasıl gelişeceğini, uzman yorumlarıyla birlikte yakından takip etmeye devam edeceğiz.  Daha fazla detay ve gelişmeler için bizi izlemeye devam edin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/imamoglujpg-Fe0iKgDnLke450YjCY7J1Q.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/avm-tuvaletinde-igrenc-olay-kadinlar-tuvaletinde-kayit-alirken-yakalandi-piskin-tavirlari-cilgina-p184419",
        "baslik": "AVM tuvaletinde iğrenç olay: Kadınlar tuvaletinde kayıt alırken yakalandı pişkin tavırları çılgına çevirdi",
        "yorumlanmis_metin": "Alışveriş merkezlerinin güvenli limanlar olması gerektiği düşüncesini paramparça eden dehşet verici bir olay!  Bugün,  [AVM Adı]'nda yaşananlar,  birçok kişiyi şok ve öfkeye sürükledi.  Görüntülerde net bir şekilde görülen; bir kadının, kadınlar tuvaletinde gizlice kayıt aldığı anlar,  sosyal medyada infial yarattı.  Sadece kayıtta bulunmakla kalmadı;  yakalandıktan sonra sergilediği pişkin tavır ise, olayı daha da iğrençleştirdi.  Yetkililer olayla ilgili soruşturma başlattı.  Ancak bu olay,  gizliliğimizin ne kadar kolay ihlal edilebileceğini ve  güvenliğimizin ne denli hassas bir konu olduğunu bir kez daha gözler önüne serdi.  Siz de bu konuda düşüncelerinizi bizimle paylaşabilirsiniz. Daha fazla bilgi ve gelişmeler için haber bültenlerimizi takipte kalın.  Bu tür olayların bir daha yaşanmaması için hepimizin dikkatli ve duyarlı olması gerekiyor.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/662jpg-6JZKR4D5nkytwV5ef5Q4aw.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/nihal-candan-in-sagligiyla-ilgili-korkutan-aciklama-durumu-kritik-acilen-vasi-atanmali-p184407",
        "baslik": "Nihal Candan'ın sağlığıyla ilgili korkutan açıklama: 'Durumu kritik'",
        "yorumlanmis_metin": "Stüdyoya hoş geldiniz.  Bugün, kalplerimizi burkan, hepimizi derinden sarsan bir haberle karşınızdayız.  Sevilen sanatçı Nihal Candan'ın sağlık durumu… kritik. Evet, yanlış duymadınız.  \"Kritik\" kelimesinin tüm ağırlığıyla taşıdığı anlamda kritik.  Bildiğiniz gibi,  Nihal Candan, yıllardır Türk sanat müziğinin nadide isimlerinden biri olarak yerini koruyordu,  sesiyle gönüllerde taht kurmuştu.  Ancak şu an,  sahnelerin büyüsünden uzak,  hayatının en zorlu mücadelesini veriyor.  Detaylar henüz sınırlı olsa da,  gelen bilgiler durumun ciddiyetini gözler önüne seriyor.  Herkesin duaları,  umutları,  Nihal Candan'ın yanında.  Bu zorlu süreçte,  kendisine ve ailesine yürekten geçmiş olsun dileklerimizi iletiyoruz.  Gelmekte olan gelişmeleri yakından takip edeceğiz ve sizleri bilgilendirmeye devam edeceğiz.  Unutmayın,  umut her zaman vardır.  Şimdilik,  bu üzücü haberle baş başa kalalım.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/498jpg-kCLf729rgE2uQQtBWTCUWA.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/son-dakika-iran-in-ust-duzey-3-yoneticisi-olduruldu-p184401",
        "baslik": "Netanyahu 'boşaltın' çağrısı yaptı yarım saat sonra Tahran'dan duman yükseldi",
        "yorumlanmis_metin": "İşte haberin yorumlanmış metni:\n\n\"Dünya, soluğunu tuttu!  İsrail Başbakanı Benjamin Netanyahu'nun,  Tahran'daki nükleer tesisleri hedef alan  keskin ve net 'boşaltın' çağrısından sadece yarım saat sonra,  İran'ın başkentinden yükselen dumanlar,  gece göğünü ateşli bir soru işaretiyle kapladı.  Bir tesadüf mü?  Yoksa Netanyahu'nun sözleri,  beklenmedik bir şekilde,  beklenmedik bir cevabı mı tetikledi?  Bu gelişmenin ardındaki gizem,  dünyayı şoke ederken,  gerilim zirveye ulaştı.  Tahran'dan gelen görüntüler ve  henüz doğrulanmamış raporlar,  büyük bir patlamaya işaret ediyor.  Olayların gidişatı,  bölgesel ve küresel istikrar için  ciddi endişelere yol açarken,  bu gelişmeleri yakından takip etmeye ve size en son bilgileri ulaştırmaya devam edeceğiz.  İran'dan,  ve olayların gelişmesinden  haberler geldikçe,  burada olacağız.\"",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/756jpg-3jjMr1XDaEaScG_KJb4D6Q.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/hayfa-alev-alev-iran-in-fuzeleri-israil-kentini-vurdu-p184395",
        "baslik": "Hayfa Alev Alev: İran'ın Füzeleri İsrail Kentini Vurdu!",
        "yorumlanmis_metin": "Gece yarısı Hayfa'da korkunç bir olay yaşandı!  İran'dan fırlatılan füzeler, İsrail'in kuzeyindeki bu önemli liman kentini hedef aldı!  Alevler gökyüzünü aydınlatırken, şehri dehşet kapladı.  Şok dalgaları henüz yatışmadan, uluslararası arenada gerilimin tavan yaptığına şahit oluyoruz.  Bu saldırının ardından, bölgede patlak verebilecek yangın, tüm dünyayı endişelendiriyor.  İsrail'in cevabı ne olacak?  Bu beklenmedik saldırının ardındaki strateji nedir?  Olay yerinden gelen son dakika gelişmelerini, uzman yorumlarıyla birlikte, kesintisiz olarak sizlere aktarmaya devam ediyoruz.  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/fuze1jpg-r4e28Pil60elYQ4tYeBOhA.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/aci-haberler-pes-pese-geldi-iki-aileden-6-kisi-hayatini-kaybetti-1-kisi-yaralandi-p184393",
        "baslik": "Acı haberler peş peşe geldi: İki aileden 6 kişi hayatını kaybetti, 1 kişi yaralandı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün, yürekleri dağlayan, kelimelerin kifayetsiz kaldığı bir haberi sizlerle paylaşacağız.  Acı haberler, adeta bir kasırga gibi üzerimize çöktü.  İki ayrı aileden, toplam altı can, sonsuza dek gözlerimizi kapattı.  Arkalarında bıraktıkları derin boşluk, tarifsiz bir acı olarak kalplerimizde yankılanıyor.  Bu elim kazada, henüz yaşam mücadelesi veren tek bir yaralı da var.  Detayları henüz tam olarak netleşmese de, yetkililer olayla ilgili soruşturmayı titizlikle sürdürüyor.  Kayıpların yakınlarına baş sağlığı, yaralıya acil şifalar diliyoruz.  Bu acı günü, hep birlikte saygı ve dua ile anacağız.  Yaşanan bu trajedi, bir kez daha hayatın ne kadar kırılgan olduğunu hatırlatırken, kaybettiklerimizin anısını saygıyla yad ediyoruz.  Ayrıntılı bilgileri, gelişmeleri takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2024/11/olayyeriincelemeaa16868721jpg-h446y_v6qUylxRAcPZpIEQ.jpg",
        "onem_skoru": 5,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/turk-sporcularin-korku-dolu-anlari-iran-da-ates-altinda-kaldilar-p184386",
        "baslik": "Sakaryalı sporcuların korku dolu anları: İran'da ateş altında kaldılar",
        "yorumlanmis_metin": "Sakarya'dan gelen yürek burkan haber!  İran'da, milli gururumuzu temsil eden sporcularımız, beklenmedik bir tehlikenin pençesinde, ateş altında kaldılar!  Hayatlarının en korkunç anlarını yaşayan kahramanlarımızın, bu dehşet verici deneyimden sağ salim çıkabilmeleri için tüm dualarımız onlarla...  Olayın tüm ayrıntılarını,  an be an gelişmeleri ve kahraman sporcularımızın durumunu,  siz değerli izleyicilerimize en kısa sürede aktarmak için ekip olarak çalışıyoruz. Sakarya’nın, Türkiye’nin kalbi, bugün İran'daki bu acı olayla birlikte atıyor.  Gelişmeleri yakından takip edin, haber bültenlerimizden anlık güncellemeleri kaçırmayın!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/sporcularjpg-mC9Fxx4TBUSeYywLcgM8yA.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/altinda-talep-seviyede-merkez-bankalarinin-rezervleri-artiyor-2410039",
        "baslik": "Altında talep seviyede: Merkez bankalarının rezervleri artıyor!",
        "yorumlanmis_metin": "Dünyanın nabzı hızla atıyor ve altın konuşuyor! Merkez bankaları, güvenli liman arayışında adeta altın yarışına girdi!  Rezervler tavan yapıyor, talep ise rekor seviyelerde!  Küresel belirsizliklerin gölgesinde, altın parıltısıyla öne çıkıyor ve uzmanlar, bu durumun piyasalarda depremler yaratabileceği konusunda uyarıyor.  Altın, sadece bir metal değil, artık küresel güvenin bir ölçütü!  Bu gelişmelerin piyasalarda nasıl bir tsunami yaratacağını yakından takip ediyoruz.  Daha fazla detay ve analiz için bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3197c603-599a-4b9d-90c2-9903ea718cde.jpeg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/elon-musk-tan-uyusturucu-iddialarina-yanit-test-sonucunu-paylasti-2410040",
        "baslik": "Elon Musk’tan uyuşturucu iddialarına yanıt: Test sonucunu paylaştı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Dünyanın en tartışmalı isimlerinden Elon Musk, uyuşturucu iddialarına noktayı koymak için radikal bir adım attı!  Beyaz Saray'daki görev süresi boyunca uyuşturucu kullandığına dair söylentiler ortalığı kasıp kavururken, Musk beklenmedik bir hamleyle sosyal medyada kendi uyuşturucu test sonucunu paylaştı!  Bu cesur hareket, milyarder iş insanının imajını yeniden şekillendirecek mi, yoksa tartışmaları daha da alevlendirecek mi?  Detaylar için bizi izlemeye devam edin!  Musk'ın bu hamlesi, iş dünyasında yeni bir dönemin mi habercisi?  Büyük soru işaretleri,  şimdilik havada uçuşuyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0ad3393-34ef-41d9-a2ba-1775ed719cbd.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/dilan-polat-in-korumasina-silahli-saldiri-olayinda-yeni-gelisme-2410038",
        "baslik": "Dilan Polat'ın korumasına silahlı saldırı: Ayrıntılar ortaya çıktı",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün İstanbul'da, tüyler ürpertici bir olay yaşandı.  Ünlü sanatçı Dilan Polat'ın koruması, adeta bir film sahnesi gibi, silahlı saldırıya uğradı!  Ümraniye'deki hastanenin önünde, gündüz gözüyle,  üç kurşun...  Hedef, Dilan Polat değil, onu korumakla görevli Alper Ş. oldu.  Bu vahşetin ayrıntıları henüz tam olarak ortaya çıkmasa da, soruşturma tüm hızıyla devam ediyor.  Korumamız, şans eseri, hayati tehlikeyi atlattı.  Sağlık durumu iyi haberlere gebe. Ancak bu olay,  karanlık bir gölge düşürdü şehrimize.  Ünlü bir ismin değil, onu koruyan bir kahramanın hedef alınması...  Bu saldırının ardındaki gerçek niyet ne?  Bu sorunun cevabını, önümüzdeki günlerde birlikte arayacağız.  Konuyla ilgili gelişmeleri,  kesintisiz olarak sizlerle paylaşmaya devam edeceğiz.  Geçmiş olsun Alper Ş.,  gece haberlerimizde görüşmek üzere...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be91bdb7-ca6d-443a-9d04-ae27d32656e6.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/baris-manco-nun-ailesini-kahreden-olum-2410036",
        "baslik": "Barış Manço'nun ailesini kahreden ölüm!",
        "yorumlanmis_metin": "Acı haber… Türk müziğinin efsane ismi Barış Manço’nun ailesini derinden sarsan bir kayıp yaşandı.  80 yaşında hayata gözlerini yuman İnci Manço İlbay'ın ani ölümü, sevenlerini yasa boğdu.  Kalp krizi sonucu hayatını kaybeden İlbay Hanım'ın ölümü, Barış Manço'nun eski eşi tarafından sosyal medyadan duyuruldu. Bu beklenmedik gelişme,  Manço ailesi ve sayısız hayranı için tarifsiz bir acı demek.  Ülkemizin hafızasına kazınmış bir sanatçının,  aile bağlarının derinliğini bir kez daha hatırlatırken,  İnci Hanım'a Allah'tan rahmet, Manço ailesine ve sevenlerine başsağlığı diliyoruz.  Bu büyük kayıp, Türk müziğinin yıldızının bir nebze daha sönmesine neden oldu.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d27faba0-fcad-44c8-939e-28973decfa7f.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/gozler-temmuz-ayinda-kidem-tazminatinda-zam-kapida-2410035",
        "baslik": "Gözler temmuz ayında: Kıdem tazminatında zam kapıda!",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Temmuz ayı, milyonlarca çalışanın cebini doğrudan ilgilendiren bir gelişmeye gebe!  Gözler, kıdem tazminatı tavanında yapılacak zammın üzerinde!  Evet, doğru duydunuz!  Memur ve emekli maaşlarına yapılacak zam oranına paralel bir artış bekleniyoruz. Bu demek oluyor ki, emek verdiğiniz yılların karşılığını çok daha yüksek bir rakamla alabileceksiniz.  İşten ayrılmayı planlayanlar için adeta bir müjde!  Bu fırsatı kaçırmamak için temmuz ayını yakından takip edin. Detaylar için haber bültenlerimizi izlemeye devam edin, çünkü kıdem tazminatınızın geleceği, sizin geleceğiniz kadar önemli!  Kıdem tazminatında yeni bir dönem başlıyor, hazırlıklı olun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a9f27054-b591-4542-b37c-75b644365d46.jpeg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kayip-lenin-bulundu-32-yildir-aranan-heykel-duzce-akcakoca-da-sergileniyor-2410033",
        "baslik": "'Kayıp Lenin' bulundu: 32 yıldır aranan heykel Düzce Akçakoca'da sergileniyor",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız!  32 yıllık bir gizem, tarihin sayfalarına altın harflerle yazılacak bir keşifle son buluyor!  Sovyetler Birliği'nin simgesi, devrim lideri Lenin'in kayıp heykeli, Düzce Akçakoca'da, tam 32 yıl sonra yeniden ortaya çıktı! Evet, doğru duydunuz!  1993 yılında sahile vurduktan sonra iz bırakmadan kaybolan heykel, adeta bir denizaltı serüveninden sonra gün yüzüne çıktı.  Ve bu inanılmaz olay, sadece bir keşif değil, bir festivale dönüşüyor!  21 Haziran'da,  hem heykelin sergisi, hem de heykeli konu alan,  'Sen Ben Lenin' filminin galası, Akçakoca'da aynı anda gerçekleşecek. Bu tarihi anı kaçırmayın!  Lenin'in deniz macerasının ardındaki sırları, heykelin kendisiyle birlikte,  Akçakoca'nın  tarih sayfalarına adını altın harflerle yazdıracak.  Daha fazla detay için haber bültenlerimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/02b10a6d-028c-427d-a61d-fedebc14b905.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:51"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/saglik-raporlari-ucretli-oluyor-bakanliktan-yeni-karar-2410034",
        "baslik": "Sağlık raporları ücretli oluyor: Bakanlıktan yeni karar!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler ve yeni bir sağlık sistemi düzenlemesiyle karşınızdayız!  Sağlık Bakanlığı'ndan flaş bir karar: Artık bazı sağlık raporları için cüzdanlarınız biraz daha hafif olabilir!  Evet, yanlış duymadınız! Aile hekimlerinizden alacağınız belirli raporlar için ücretlendirmeye geçiliyor.  Bu, milyonlarca vatandaşımızı yakından ilgilendiren bir uygulama.  Değişimin detayları ise oldukça net: Ödemeler artık tamamen dijital ortamda, hızlı ve güvenli bir şekilde yapılacak.  Peki bu uygulama vatandaşlarımızın hayatını nasıl etkileyecek? Bu yeni düzenlemenin artıları ve eksileri neler?  Detayları haber bültenlerimizin devamında uzman yorumlarıyla birlikte ele alacağız.  Kalın sağlıkla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6f6d3c06-a9a8-4f0b-9d65-045a3b4defb3.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/rezilligin-bedeli-agir-oldu-unlu-tatil-beldesi-marmaris-te-tuhaf-danslariyla-tepki-ceken-14-isletme-kapatildi-2410032",
        "baslik": "'Rezilliğin' bedeli ağır oldu! Ünlü tatil beldesi Marmaris'te tuhaf danslarıyla tepki çeken 14 işletme kapatıldı",
        "yorumlanmis_metin": "İyi akşamlar.  Marmaris'in göz kamaştırıcı güzelliğinin gölgesinde,  \"rezillik\" olarak nitelendirilebilecek olaylar yaşandı!  Yüzlerce eğlence mekanının denetlendiği  büyük çaplı operasyonda, 14 işletme anında kapatıldı!  Bu kararın ardında, sadece kurallara uymama değil;  turistleri rahatsız eden,  \"tuhaf\" diye adlandırmak bile hafif kalan dans gösterileri ve  kabul edilemez davranışlar yatıyor.  Görünen o ki, bazı işletmeler eğlencenin sınırlarını oldukça aşmış.  Dahası, turistleri mekanlara zorla sokmaya çalışan hanutçulara karşı  \"cinsel saldırı\" suçlamasıyla  adli süreç başlatıldı.  Marmaris'in imajına büyük bir darbe vuran bu olaylar, yetkililerin  \"sıfır tolerans\" politikasını gözler önüne seriyor. Denetimler ise devam ediyor.  Demek ki,  Marmaris'te  \"eğlence\" denilince, artık yeni kurallar geçerli!  Son gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7d5acf35-7997-411c-8d0c-7578150f10f4.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/zor-gunler-geciriyordu-metin-kececi-den-sevindiren-haber-2410031",
        "baslik": "Zor günler geçiriyordu: Metin Keçeci'den sevindiren haber",
        "yorumlanmis_metin": "Ekranlara damga vurmaya hazır olun!  Çünkü sosyal medyanın yakından takip ettiği, yeteneğiyle büyüleyen ama zor günlerden geçtiğini açık yüreklilikle paylaşan Metin Keçeci, geri döndü ve daha da güçlü!  Ekonomik sıkıntılarını tüm samimiyetiyle dile getiren Keçeci'nin hayranlarını sevindirecek müjdeli haberimiz var:  TRT'nin yeni dizisi 'Vefa Sultan'da başrol değil, belki ama önemli bir karakterde boy gösterecek!  Evet, yanlış duymadınız!  Keçeci'nin oyunculuk serüvenine devam edeceği, yeteneğinin ve azminin zaferini kutlayacağımız günler yaklaşıyor.  'Vefa Sultan'ın setinde yeni bir yıldız parlıyor,  ve o yıldız, Metin Keçeci! Detaylar haberimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e212404f-1d97-44e5-965f-87e8afefb846.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/narenciye-ferahligi-ile-bademin-enfes-uyumu-portakalli-bademli-kek-tarifi-2410030",
        "baslik": "Narenciye ferahlığı ile bademin enfes uyumu: Portakallı bademli kek tarifi",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz! Bugün mutfaktan gelen, damağınızı şenlendirecek, lezzet yolculuğuna çıkaracak bir haberimiz var.  Unutun abur cuburları, bırakın sağlıksız atıştırmalıkları!  Bugün sofralarınızı süsleyecek, misafirlerinizi büyüleyecek bir lezzet şöleninin tarifini sunuyoruz: Portakallı Bademli Kek!\n\nNarenciyenin ferahlığı ile bademin enfes uyumunun buluştuğu bu muhteşem kek,  alışılmışın dışında bir tat deneyimi sunuyor.  Tatlı krizlerinizi unutturup, her lokmada mutluluk patlaması yaşamanızı sağlayacak bu tarifi kaçırmayın!  \n\nZaten klasik keklerden sıkıldınız mı?  O zaman bu enfes lezzeti mutlaka denemelisiniz!  Portakalın canlandırıcı aroması ve bademin eşsiz kıvamı, damakta unutulmaz bir iz bırakacak. Hazırlanışı ise sandığınızdan çok daha kolay! Detaylı tarifi, haberimizin web sayfasında bulabilirsiniz.  Afiyet olsun!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c5337077-e332-43ac-8346-d7f9449e6614.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bakanlik-harekete-gecti-english-home-un-o-urunu-icin-toplatma-karari-2410029",
        "baslik": "Bakanlık harekete geçti: English Home'un o ürünü için toplatma kararı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün gündemimizde, evlerimizi güzelleştirmek yerine belki de sağlığımızı tehlikeye atan bir ürün var.  Ticaret Bakanlığı, büyük yankı uyandıran bir karara imza attı! Ünlü ev tekstili markası English Home'un,  o  popüler çubuklu oda kokusu…  Evet, yanlış duymadınız!  Piyasadan toplatılıyor! Güvensiz Ürün Bilgi Sistemi, yani GÜBİS, bu sevimli kokunun ardındaki tehlikeyi ortaya çıkardı.  Bakanlık,  hiçbir ayrıntıyı atlamadan harekete geçti ve  bu kokunun satışını yasaklayarak,  ülke genelinde toplatılmasını emretti.  Detaylar henüz tam olarak açıklanmasa da,  büyük bir dikkatsizlik mi yoksa bilinçli bir ihmal mi olduğu sorusu akıllarda.  Soruşturma sürüyor ve önümüzdeki günlerde daha fazla bilgiye ulaşacağız.  Kısacası,  o göz alıcı çubuklar,  şimdilik  rafları süslemekten uzak,  ve  siz değerli izleyicilerimizin sağlığı için, bu önemli uyarıyı dikkate almanızı rica ediyoruz.  Konunun takipçisi olacağız ve gelişmeleri sizlerle paylaşacağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7de149f8-796d-4f1b-b34b-d2708e708e06.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/vergi-denetimlerinde-yeni-donem-akp-den-zam-ve-kadro-hamlesi-2410028",
        "baslik": "Vergi denetimlerinde yeni dönem: AKP’den zam ve kadro hamlesi",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! Ekranlarınıza Türkiye'nin ekonomi gündeminden flaş bir haberle geri döndük.  Vergi denetimlerinde fırtınalı bir dönem başlıyor!  AKP'nin yeni hamlesi, vergi sisteminde tam bir deprem yaratacak cinsten.  Söz konusu olan sadece zam değil, dev bir kadro genişlemesi!  Vergi dairesindeki ekipler, cüzdanlarını şişirecek ek ödeneklerle güçlenirken,  denetimlerin kapsamı da epey genişliyor.  Daha fazla personel, daha sıkı denetimler...  Bu, vergi kaçırmanın artık çok daha zor olduğu anlamına mı geliyor?  Devletin ekonomiye sağlamlık kazandırma yönündeki bu kararlı duruşu, vatandaşa nasıl yansıyacak?  Detayları ve uzman yorumlarıyla birlikte, haberimizin devamında…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9df1db6b-9246-487b-934c-599cd8b24a93.jpg",
        "onem_skoru": 3,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/turk-halk-muzigi-sanatcisi-mehmet-erenler-hayatini-kaybetti-2410027",
        "baslik": "Türk halk müziği sanatçısı Mehmet Erenler hayatını kaybetti",
        "yorumlanmis_metin": "Acı bir haberle başlıyoruz bu akşam… Türk Halk Müziği’nin gönül teli, sesi,  Mehmet Erenler…  Bu sabah, 79 yaşında aramızdan ayrıldı.  “Karpuz Kestim Yiyen Yok” türküsünün unutulmaz yorumcusu,  “Değmen Benim Gamlı Yaslı Gönlüme”nin  hüzünlü nağmeleriyle yüreğimize dokunan, “Bir Çift Turna Gördüm”ün  özlemini yüreklerimize işleyen Mehmet Erenler…  Sesinin büyüsü,  türkülerinin  derinliği,  bir dönemin  anılarını  taşıyordu.  Bugün, o ses suskunluğa gömüldü.  Ancak,  türkülerinin  yaşayacağı  bir  gelecek  var.  Onun bıraktığı miras,  unutulmayacak,  sesi  kulaklarımızda,  türkülerinin  ezgileri  yüreklerimizde  yaşamaya  devam edecek.  Mehmet Erenler'e Allah'tan rahmet diliyoruz,  sevenlerine başsağlığı…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/01417c77-9284-4f56-9d31-0e290b506d26.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/goz-sagliginizi-koruyun-dogru-gunes-gozlugu-nasil-secilir-2410026",
        "baslik": "Göz sağlığınızı koruyun: Doğru güneş gözlüğü nasıl seçilir?",
        "yorumlanmis_metin": "Gözleriniz ruhunuzun penceresi... ama bu pencerelerin güneşin kavurucu ışınlarına karşı korunmaya ihtiyacı var!  Bugün, moda pırıltısının ardına gizlenmiş, göz sağlığınız için hayati öneme sahip bir konuyu ele alıyoruz:  Doğru güneş gözlüğünü seçmek!  Çünkü sadece güneşten korunmak yetmiyor;  doğru korumayı sağlayan bir güneş gözlüğü seçmek gerekiyor.  Yaz sıcağının keyfini çıkarırken gözlerinizin hasar görmesini önlemek için uzman önerilerini sizin için derledik.  UV koruması, filtreleme seviyesi, lens kalitesi…  Göz sağlığınızın geleceğini belirleyecek bu kritik detayları, hemen şimdi öğrenebilirsiniz!  Yanlış güneş gözlüğü seçimi, göz hastalıklarından körlüğe kadar uzanan ciddi sonuçlar doğurabilir.  Unutmayın, tarzınız kadar sağlığınız da önemli!  Detaylar haberimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c8bd05fe-1223-4585-9213-6284dea96559.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/erdogan-imzaladi-isid-ve-el-kaide-baglantili-kisinin-hukmu-kaldirildi-2410025",
        "baslik": "Erdoğan imzaladı: 'IŞİD ve El Kaide bağlantılı' kişi hakkındaki hüküm kaldırıldı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye ve dünya gündeminden sıcak gelişmelerle karşınızdayız.  Bugün, uluslararası arenada yankı uyandıracak bir gelişme yaşandı.  Ankara’dan flaş bir haberle ekranlarınıza geliyoruz: Cumhurbaşkanı Erdoğan’ın imzasıyla,  Birleşmiş Milletler Güvenlik Konseyi’nin aldığı bir kararla,  “IŞİD ve El Kaide ile bağlantılı” olduğu iddia edilen bir şahıs hakkındaki tüm yaptırımlar kaldırıldı.  Evet, doğru duydunuz.  Uzun süredir dondurulan mal varlıklarına dair kısıtlamalar tamamen ortadan kalktı.  Bu beklenmedik gelişmenin uluslararası kamuoyunda nasıl bir etki yaratacağı,  Türkiye'nin dış politikasında yeni bir dönemin başlangıcı olup olmayacağı,  önümüzdeki günlerde en çok tartışılacak konular arasında yerini alacak.  Detayları ve uzman yorumlarıyla birlikte, konunun tüm yönlerini haber bültenlerimizin devamında ele alacağız.  Sizleri gelişmelerden haberdar etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b61cf28a-a1d2-472e-9b18-aaa68036ef1b.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/2025-ehliyet-yenileme-icin-son-gun-ne-zaman-ehliyet-yenileme-ucreti-ne-kadar-ehliyet-yenileme-basvurusu-nasil-yapilir-2410024",
        "baslik": "2025 ehliyet yenileme için son gün ne zaman? Ehliyet yenileme ücreti ne kadar?  Ehliyet yenileme başvurusu nasıl yapılır?",
        "yorumlanmis_metin": "Seyircilerimiz, ekranlarınıza bomba gibi düşen bir haberle karşınızdayız!  2025 yılı için ehliyet yenileme telaşı başladı!  Evet, yanlış duymadınız.  İçişleri Bakanlığı'nın yeni ehliyet uygulamasıyla birlikte, eski ehliyetlerinizin tarihi bitiyor!  Peki bu tarihi kaçırmak istemiyorsanız, takvimlerinizi işaretleyin!  2025 ehliyet yenileme için son gün…  (Burada dramatik bir sessizlik, sonra tarih açıklanır) … (Tarih).  Evet, duyduğunuz gibi!  Zamana karşı yarış başlıyor!\n\nAma bu sadece tarih değil, elbette.  Yeni ehliyetin maliyeti de merak konusu.  Ehliyet yenileme ücreti ne kadar?  (Ücret açıklanır).  Bütçelerinizi buna göre ayarlamanızda fayda var.\n\nVe son olarak, en önemli nokta:  Başvuru süreci.  Bu karmaşık bir iş değil, ancak zamanında başvurmak şart.  Ehliyet yenileme başvurusu nasıl yapılır? (Başvuru süreci hakkında kısa ve öz bilgiler verilir, detaylı bilgi için ilgili web sitesine yönlendirme yapılır).\n\nDeğerli seyircilerimiz,  2025'te direksiyon başında olmak istiyorsanız,  vakit kaybetmeyin!  Tarih yaklaşırken yoğunluk da artacaktır.  Bu yüzden,  bugünden itibaren hazırlıklarınıza başlayın.  Haberimiz bu kadar.  Güvenli sürüşler dileriz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cd75dda3-e061-42f3-b720-496050103ca0.jpg",
        "onem_skoru": 4,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yer-izmir-zeytinlik-alanda-yapilmak-istenen-hazine-avina-bakanlik-engeli-2410023",
        "baslik": "Yer: İzmir... Zeytinlik alanda yapılmak istenen 'hazine avına' bakanlık engeli",
        "yorumlanmis_metin": "İşte size İzmir'den son dakika gelişmesi!  Torbalı'da, tarihin derinliklerine inmeyi planlayan bir hazine avcısının hayalleri suya düştü!  Zeytin ağaçlarının gölgesinde, yüzyıllardır saklı kalmış olduğu düşünülen bir serveti gün yüzüne çıkarmayı amaçlayan proje, Çevre, Şehircilik ve İklim Değişikliği Bakanlığı tarafından durduruldu.  Evet, doğru duydunuz!  Bakanlık, bu gizli hazine arayışına,  \"zeytinlik alanın korunması\" gerekçesiyle net bir \"hayır\" dedi.  Tarihin sırlarını ararken, doğanın korunmasının da ne kadar önemli olduğunu gösteren bu olay,  \"define mi, doğa mı?\" sorusunu bir kez daha gündeme taşıdı.  Detayları birazdan sizlerle paylaşacağız, ama şimdiden söyleyebilirim ki; bu haber,  hem heyecan dolu hem de düşündürücü!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6f2f0ee3-44b1-44c2-b693-f67c4c69c7c6.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/bugun-hangi-maclar-var-saat-kacta-17-haziran-gunu-mac-programi-2410020",
        "baslik": "Bugün hangi maçlar var, saat kaçta? 17 Haziran günü maç programı...",
        "yorumlanmis_metin": "Heyecan dorukta! Futbolseverler, takvimlerinizi işaretleyin! Çünkü 17 Haziran Salı günü, futbola doyacağınız bir gün!  Ekran başında yerinizi alın, çünkü sahalarda kıyasıya bir mücadele sizi bekliyor!  17 Haziran maç programı,  bugün yayınlanan resmi takvimle birlikte,  tam bir futbol şöleni vaat ediyor.  Detaylar için hemen haberimizin devamını takip edin ve hangi takımın hangi saatte sahaya çıkacağını kaçırmayın! Hazır olun, çünkü bu maçlar hafızalara kazınacak cinsten!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7f62f861-8c6d-4149-81fd-f85ced103a44.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bakan-tunc-a-zor-soru-cezaevlerinde-kac-kisi-aclik-grevindedir-2410022",
        "baslik": "Bakan Tunç'a zor soru: 'Cezaevlerinde kaç kişi açlık grevindedir?'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Meclis'te yankı uyandıran, adeta bir fısıltıdan patlayan bir sorunun peşindeyiz.  CHP Kars Milletvekili İnan Akgün Alp, Adalet Bakanı Yılmaz Tunç'u adeta köşeye sıkıştıran bir soru önergesi verdi.  Önerge öyle sıradan bir soru değil;  duvarları aşan, fısıltıları haykıran bir ses.  Söz konusu olan, Türkiye genelindeki cezaevlerinde yaşandığı iddia edilen ve 200. güne yaklaştığı söylenen açlık grevi.\n\nAlp, sayısız mektup aldığını,  duvarların ardındaki çığlığı duyduğunu belirterek, Bakan Tunç'tan net bir cevap bekliyor:  \"Kaç kişi açlık grevinde?\"  Bu, sadece bir rakam değil,  arka planında sayısız insan hikayesi,  görünmeyen bir mücadele,  sessiz bir isyan yatan bir soru.  Bakan Tunç'un bu soruyu nasıl yanıtlayacağı,  Türkiye'nin adalet sistemine dair algıyı derinden etkileyecek gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Sizlerle birlikte bu önemli haberin yankılarını değerlendireceğiz.  Bizi izlemeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4132ba5a-47d8-40cf-a3d1-1658776afd84.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/internetten-is-basvurusunda-bulundu-isveren-tarafindan-817-bin-lira-dolandirildi-2410021",
        "baslik": "İnternetten iş başvurusunda bulundu, işveren tarafından 817 bin lira dolandırıldı",
        "yorumlanmis_metin": "Bursa'dan dehşet verici bir dolandırıcılık haberi ile karşınızdayız!  İnternet, artık sadece iş bulmanın değil, aynı zamanda hayatınızın paramparça olmasının da bir aracı olabiliyor.  Hayallerini kurduğu işe ulaşmak isteyen bir kadın, 817 bin lira gibi astronomik bir rakamı kaybetti!  \"Kredi notunu yükselteceğim\" yalanıyla kandırılan kadın, çalışmaya başladığı iş yerinin sahtekar patronu tarafından acımasızca soyuldu.  817 bin lira… Bu rakamın ne kadar büyük bir kayıp olduğunu anlatmaya kelimeler yetmez.  Bu soğukkanlı suçun faili ise gözaltına alındı ve mahkeme tarafından tutuklandı.  Ancak bu olay, hepimize önemli bir ders veriyor:  İnternetten iş ararken son derece dikkatli olmalıyız!  Güvenilirliği şüpheli iş tekliflerine karşı tetikte olmalıyız,  vaatlere değil, gerçeklere odaklanmalıyız.  Bu acı tecrübe, binlerce kişinin başına gelebilecek bir uyarı niteliğinde.  Unutmayın,  hayallerinizin peşinden koşarken,  kazandıklarınızdan daha fazlasını kaybetmemeniz için her adımda tedbirli olmalısınız.  Bursa'daki bu olay,  internet dünyasının karanlık yüzünü bir kez daha gözler önüne serdi.  Son dakika gelişmeleri için kanalımızda kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e1a92a68-7046-49a7-9e8c-1cf679709447.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-in-egesi/buca-belediyesi-araciligiyla-3-ayda-597-kisi-is-buldu-2410019",
        "baslik": "Buca Belediyesi aracılığıyla 3 ayda 597 kişi iş buldu",
        "yorumlanmis_metin": "İşte karşınızda, Buca'dan çığır açan bir haber!  Ekranlarınıza, umudun ve istihdamın parıltısını taşıyan bir başarı öyküsü yansıyor.  Buca Belediyesi, 3 ay gibi kısa bir sürede,  tam 597 vatandaşımızın yüzüne tebessümü yerleştiren bir operasyona imza attı! Etkin İstihdam Ofisleri ve devrim niteliğindeki dijital platformuyla, işsizlik belasına karşı adeta bir zafer kazandı. Buca Belediye Başkanı Görkem Duman'ın da vurguladığı gibi,  \"Kimseyi geride bırakmayan\" bir vizyonla, Buca,  eğitimden sağlığa, spordan sosyal hayata kadar her alanda eşit fırsatlar sunuyor.  Bu 597 kişi, sadece bir rakam değil;  yeniden hayata tutunan, umudunu yeniden bulan,  ailelerine ve toplumlarına katkı sağlayacak 597 yeni hikaye!  Buca Belediyesi'nin bu başarısı, diğer belediyelere de ilham kaynağı olacak, şüphesiz ki...  İşte, Türkiye'nin umut dolu yüzlerinden biri,  Buca!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c9d1dd86-03ad-4e1f-b73d-d99acf3bd936.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/river-plate-urawa-red-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2410018",
        "baslik": "River Plate - Urawa Red maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Dünya futbolu, gözler Buenos Aires'te!  FIFA Kulüpler Dünya Kupası'nın ateşli bir açılış maçı için geri sayım başladı!  Arjantin devi River Plate, Japonya'nın gururu Urawa Red Diamonds'ı ağırlayacak ve bu mücadele, futbola tutkun her gönülde heyecan fırtınası yaratacak!  Saatler 22:00'ı gösterdiğinde,  dünyanın dört bir yanından milyonlarca futbolsever ekran başına kilitlenecek.  Bu dev karşılaşmayı kaçırmayın!  TSİ 22:00'de,  efsanevi bir mücadeleye şahit olacaksınız.  Ve en önemlisi, bu heyecan dolu maçı **şifresiz** izleme şansınız var!  Hazır olun, çünkü sahada ateş ve tutku dolu bir futbol şöleni yaşanacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/797fc54d-4c7d-4d9d-9711-b37ad15af69e.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-tan-macron-a-yalanlama-her-zaman-yaniliyor-2410017",
        "baslik": "Trump'tan Macron'a yalanlama: Her zaman yanılıyor",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün size, Atlantik'in iki yakasından gelen sert rüzgarlarla dolu bir siyasi fırtınadan bahsedeceğiz. Fransa Cumhurbaşkanı Emmanuel Macron, Kanada'daki G7 zirvesinden ABD Başkanı Donald Trump'ın  \"gizlice İran ile İsrail arasında ateşkes müzakereleri için\" ayrıldığını iddia etti.  Ancak Beyaz Saray'dan gelen yanıt, diplomasi dünyasında yankı uyandıracak kadar keskindi.  Trump, Macron'un iddialarını  “tamamen yanlış”  olarak nitelendirerek, Fransa liderini  - çok ince bir dille söylemek gerekirse -  gerçeklerle pek haşır neşir olmadığıyla suçladı.  Bu, sadece bir anlaşmazlık değil;  iki dünya lideri arasındaki güven eksikliğinin ve belki de gelecekteki işbirliklerinin geleceğini sorgulamak zorunda kalacağımız bir çatışmanın belirtisi.  Bu diplomatik gerilim, küresel güç dengelerinin hassas bir şekilde nasıl değiştiğini bir kez daha gözler önüne seriyor.  Detaylar için haber bültenlerimizi takipte kalın.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d0335d40-88d0-4cea-953b-0207b297185b.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/israil-iran-ın-yeni-genelkurmay-başkanı-nı-öldürdük/a-72941289?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İsrail: İran'ın yeni Genelkurmay Başkanı'nı öldürdük",
        "yorumlanmis_metin": "…ve şimdi, dünyanın nabzını tuttuğumuz bu dakikalarda, soluğunuzu kesecek bir gelişmeyle karşınızdayız!  Gece yarısı operasyonuyla sarsılan Ortadoğu'da, beklenmedik bir isim gündemin tepesinde: İran'ın yeni Genelkurmay Başkanı Ali Şadmani!  İsrail Savunma Bakanlığı'ndan yapılan resmi açıklama, adeta şok etkisi yarattı: Şadmani… öldürüldü!\n\nEvet, yanlış duymadınız. İsrail, bu cesur, hatta bazılarına göre cesaretin ötesinde bir hamleyle, İran'ın askeri stratejilerini yeniden şekillendirmeye hazırlanan önemli bir figürü ortadan kaldırdığını iddia ediyor.  İran cephesinden henüz resmi bir açıklama gelmemiş olsa da, bu sessizlik… oldukça anlamlı.  Bu gelişmenin bölgesel istikrarsızlığa, belki de daha da tehlikeli bir çatışma sarmalına yol açıp açmayacağı şu an için belirsiz.  Ancak, bir şey kesin: Ortadoğu'nun haritası yeniden çiziliyor ve bu gelişme, yeni çizgilerin nasıl şekilleneceğine dair önemli bir ipucu veriyor.  Ayrıntılar geldikçe, bu kritik gelişmeyi canlı yayında sizlerle paylaşmaya devam edeceğiz.  Kalın sağlıkla…",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/artvin-merkezli-soruşturmada-3-gazeteci-tutuklandı/a-72940291?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Artvin merkezli soruşturmada 3 gazeteci tutuklandı",
        "yorumlanmis_metin": "Artvin'den şok eden bir gelişme!  Basın özgürlüğüne gölge düşüren bir operasyonun ardından, üç gazeteci demir parmaklıklar ardında.  Artvin merkezli gizli soruşturmanın karanlık sularında, üç meslektaşımız tutuklanırken, üçü ise adli kontrol şartıyla serbest bırakıldı.  Bu gelişme, ifade özgürlüğünün ne kadar hassas bir çizgide yürüdüğünü bir kez daha gözler önüne serdi.  Detayları öğrenmek ve bu soruşturmanın perde arkasını aydınlatmak için çalışmalarımız devam ediyor.  Gelişmeleri yakından takip edeceğiz. Bu, sadece bir gazetecilik meselesi değil, hepimizin özgürlük mücadelesidir!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 08:50"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/rusyanin-kieve-gece-boyunca-duzenledigi-insansiz-hava-araci-ve-fuze-saldirisinda-en-az-14-",
        "baslik": "Rusya'nın Kiev'e gece boyunca düzenlediği insansız hava aracı ve füze saldırısında en az 14 kişi öldü",
        "yorumlanmis_metin": "Kiev'in semaları dün gece yeniden ölümcül bir fırtınaya sahne oldu.  Rusya'nın vahşi saldırısı,  insansız hava araçları ve füzelerin ölümcül yağmuruyla başkentte kanlı bir iz bıraktı.  En az 14 can kaybı, 40'tan fazla yaralı... Sayılar,  bu insanlık dışı eylemin dehşetini tam olarak yansıtmıyor.  Dünya liderlerinin huzurlu bir zirvede bir araya geldiği sırada,  Kremlin'in gölgesi bir kez daha Ukrayna'nın üzerine düştü.  Bu saldırı,  sadece bir şehrin değil,  uluslararası barış ve güvenliğin de hedef alındığının acı bir hatırlatıcısıdır.  Kiev'in yıkıntılarının arasında,  söz verilmiş bir güvenliğin kırılganlığı ve savaşın acımasız gerçekliği saklı.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/paris-air-show-baykar-ve-italyan-savunma-sirketi-leonardo-lba-systems-ortakligini-duyurdu",
        "baslik": "Paris Air Show: Baykar ve İtalyan savunma şirketi Leonardo, LBA Systems ortaklığını duyurdu",
        "yorumlanmis_metin": "Paris Air Show'dan çarpıcı bir iş birliği haberi geliyor!  Türkiye'nin önde gelen savunma sanayii devi Baykar ile İtalyan savunma ve havacılık sektörünün güçlü ismi Leonardo, güçlerini birleştiriyor.  LBA Systems ortaklığı, iki şirketin uzmanlıklarını bir araya getiren, küresel savunma pazarında yeni bir dönemin başlangıcını müjdeliyor.  Ancak dikkat çeken bir detay var: Leonardo'nun İsrail'le olan askeri iş birlikleri, bu ortaklığın jeopolitik boyutunu tartışmaya açıyor. Mart 2025'te Roma'da gizlice imzalanan mutabakat zaptı, bugün Paris'te gündemdeki yerini alırken, sektör uzmanları bu sürpriz ittifakın uzun vadeli etkilerini değerlendiriyor.  Bu gelişme, küresel savunma stratejilerinde yeni bir sayfa mı açacak, yoksa mevcut dengeleri mi değiştirecek?  Bekleyip göreceğiz.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/iran-israil-catismasinda-5-gun-iran-israile-yeni-fuze-saldirisi-duzenledi",
        "baslik": "İran-İsrail çatışmasında 5. gün: İran'ın üst düzey komutanı öldürüldü",
        "yorumlanmis_metin": "Beşinci gün... ve gerilim tırmanıyor.  İran-İsrail çatışmasının kanlı bir yeni bölüme girdiğinin işaretleri her yerde. Tahran'ın kuzeydoğusundan gelen acil tahliye çağrıları, İsrail'in gölgesinin giderek daha fazla uzandığının kanıtı.  Aynı anda, Tel Aviv ve Kudüs gökyüzünde patlamalar yankılanırken, İran'ın misillemesinin öfkesi hissediliyor.  Bu, sadece bir çatışma değil; bir yangın fırtınası.  Ve bu yangın, henüz söndürülmedi.  İran üst düzey bir komutanının hayatını kaybetmesiyle birlikte, bu kritik anların sonrasında neler olacağını tahmin etmek imkansız.  Dünya nefesini tutmuş bekliyor.",
        "resim": "",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sivas-ta-coban-arazide-olu-bulundu-2410016",
        "baslik": "Sivas'ta çoban arazide ölü bulundu!",
        "yorumlanmis_metin": "Sivas'ın Ulaş ilçesinde yürek burkan bir olay!  48 yaşındaki bir çoban, arazide cansız bedenine teslim olmuş halde bulundu.  Hayatını meralara, sürülere adayan bu insanın ani vefatı, soruşturmanın derinleşmesini gerekli kılıyor.  Otopsi için hastaneye kaldırılan cenazenin detaylı incelemesi, bu acı olayın ardındaki gerçeği ortaya çıkaracak.  Detaylar geliştikçe haberimiz sizlerle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bea6dcd2-67e2-4b30-9995-be23bd270490.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/tuik-verileri-aciklandi-insaat-uretimi-nisan-ayinda-nasil-degisti-2410014",
        "baslik": "TÜİK verileri açıklandı: İnşaat üretimi nisan ayında nasıl değişti?",
        "yorumlanmis_metin": "Heyecan verici gelişmeler inşaat sektöründen geliyor! Nisan ayı rakamları, sektördeki ivmenin ne kadar güçlü olduğunu gözler önüne seriyor.  TÜİK’in yeni verileriyle, yıllık ve aylık değişimleri mercek altına alıyoruz.  Rakamlar, inşaatın nabzını tutuyor;  sektörün hangi yönüyle hızlandığını, hangi alanlarda yavaşlama olduğunu detayıyla ele alıyoruz. Hazır olun, inşaat dünyasının sürprizlerle dolu bir raporu geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/eb8ccd5b-11e9-4342-b519-713c9b7b54ce.jpeg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/yaz-sicaklari-korkulu-ruyaniz-olmasin-yaz-aylarinda-hamileligi-daha-konforlu-gecirmenin-7-yolu-2410015",
        "baslik": "Yaz sıcakları korkulu rüyanız olmasın: Yaz aylarında hamileliği daha konforlu geçirmenin 7 yolu",
        "yorumlanmis_metin": "Yaz sıcağıyla hamileliğin savaşı mı veriyorsunuz?  Endişelenmeyin, anne adayları!  Bu kavurucu günlerde bile serin kalmanın, konforlu ve sağlıklı bir hamilelik geçirmenin yolları var.  Sizi bekleyen 7 sihirli ipucuyla, yaz sıcağını unutun ve bebeğinizle keyifli anlar yaşayın! Sıcak havalarda ferahlatıcı bir hamilelik için pratik çözümler, hemen şimdi sizlerle!  Serinlemek için uzman önerileri ve hayat kurtaran ipuçları…  Haydi, yazın tadını çıkarın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3cfcc12c-9d45-4fc5-a22f-1b49423b4e08.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-nin-yeni-miting-adresi-belli-oldu-2410013",
        "baslik": "CHP'nin yeni miting adresi belli oldu",
        "yorumlanmis_metin": "Tekirdağ, bu hafta Türkiye'nin nabzını tutacak!  CHP'nin,  \"İmamoğlu'na Özgürlük, Erken Seçime Doğru!\"  sloganıyla yurdun dört bir yanını kasıp kavuran \"Millet İradesine Sahip Çıkıyor\" mitinglerinin yeni durağı,  Marmara'nın incisi Tekirdağ!  Beklentiler yüksek, gözler Tekirdağ'da!  Bu mitingin yankıları,  Ankara'dan çok daha uzağa ulaşacak gibi görünüyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4c4d2547-2277-416e-b0dd-61e47f3f6e73.jpg",
        "tarih": "17/06/2025 07:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/polise-sahte-kimlik-gosterdi-parmak-izi-analiziyle-yakalandi-2410012",
        "baslik": "Polise sahte kimlik gösterdi, 'parmak izi analiziyle' yakalandı",
        "yorumlanmis_metin": "Adana'da yankıları hala süren bir cinayetin faili, 10 yıl sonra,  çöp bile onu ele verecek kadar dikkatsiz yakalandı!  2007'de işlenen Serkan Şaylanlı cinayetinin zanlısı Orhan Ayan,  2017'den beri kayıptı. Açık cezaevinden kaçışının ardından Mersin'in sokaklarında adeta bir hayalet gibi dolaşan Ayan,  polis tarafından düzenlenen ince planlı bir operasyonla yakalandı.  Saklandığı evin önünde günlerce süren bir gözetim sonucu,  çöp atmaya çıktığı anda suçüstü yakalandı.  Kendi fotoğrafıyla basılmış, ancak arkadaşının adına düzenlenmiş bir kimlikle yetinmeye çalışan Ayan'ın  kusursuz planı,  teknolojinin acımasız doğruluğuyla alt üst oldu. Parmak izi analizi,  kaçışın imkansız olduğunu,  suçlunun ise her zaman izini taşıdığını kanıtladı.  10 yıllık kaçışın sonunda,  Ayan'ın  \"yeni kimliği\"  onu,  tam da 2007'deki  o korkunç geceye geri götürdü.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f8b3e5c8-e461-423a-8cac-e5335f51274a.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/tarim-uretici-enflasyon-verileri-yayimlandi-yillik-zam-sampiyonu-belli-oldu-2410011",
        "baslik": "Tarım üretici enflasyon verileri yayımlandı: Yıllık zam şampiyonu belli oldu!",
        "yorumlanmis_metin": "Ekonomide sıcak bir haberle karşınızdayız!  Mayıs ayı Tarım ÜFE verileri açıklandı ve sonuçlar,  tarım sektöründe adeta bir fiyat fırtınası estiğini gösteriyor!  Bir önceki aya göre yüzde 0,23'lük hafif bir artış olsa da, geçen yıla kıyasla tam yüzde 28,96'lık devasa bir sıçrama yaşandı.  Bu rakam, soframızdaki ürünlerin fiyatlarını doğrudan etkileyen, bir üretim maliyet patlaması anlamına geliyor.  Yıllık zam şampiyonları ise artık net!  Kimlerin zirvede yer aldığını ve bu durumun ekonomiye nasıl yansıdığını, uzman yorumlarıyla birlikte haber bültenlerimizin devamında detaylı olarak ele alacağız.  Kalın, gelişmeleri takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ebe63bb0-07fa-4645-957e-5f2f961dd977.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tir-dan-kehribar-ile-pirlanta-tasli-yuzukler-cikti-50-milyon-tl-degerinde-2410010",
        "baslik": "TIR'dan kehribar ile pırlanta taşlı yüzükler çıktı! 50 milyon TL değerinde...",
        "yorumlanmis_metin": "Edirne'de polis, adeta bir hazine sandığına rastladı!  50 milyon liralık bir servet, koca bir TIR'ın içinde gizlenmiş halde yakalandı.  İşlenmiş kehribarın göz kamaştırıcı ışıltısı, ham kehribarın gizemli güzelliği ve pırlanta taşlarının parıltısı...  Hayal gücünün ötesinde bir değer; 50 milyon lira! Bu devasa kaçakçılık operasyonunun detayları henüz tam olarak netleşmese de, ortaya çıkan tablo şaşkınlık verici.  Görüntüler, ele geçirilen mücevherlerin büyüleyici ihtişamını gözler önüne seriyor.  Polisin başarılı operasyonunu kutluyoruz; ancak bu kadar değerli bir ganimetin nasıl bu kadar kolay bir şekilde taşınmaya çalışıldığı sorusu akıllarda belirsizlik yaratıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/467af52f-e1c3-4d7f-b19a-049c65119e7b.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fluminense-borussia-dortmund-maci-ne-zaman-saat-kacta-hangi-kanalda-sifresiz-mi-2410009",
        "baslik": "Fluminense - Borussia Dortmund maçı ne zaman, saat kaçta, hangi kanalda? Şifresiz mi?",
        "yorumlanmis_metin": "Heyecan dorukta! Dünya futbolunun devleri, Maracanã'nın büyülü atmosferinde karşı karşıya geliyor!  Salih Özcan'lı Borussia Dortmund, FIFA Kulüpler Dünya Kupası'nda Brezilya devi Fluminense'e meydan okuyor!  Saatler geri sayıyor...  Bu müthiş karşılaşmayı, TSİ 19:00'da ekrana kilitlenerek kaçırmayın!  Ve evet, şifresiz olarak izleyebilirsiniz! Hazır olun, çünkü futbol şöleni başlıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8b2833d4-4118-4471-9bdd-68eb91dd6ec4.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/toki-arsa-satisi-ne-zaman-toki-arsa-satisi-katilim-sartlari-ve-odeme-secenekleri-neler-2410008",
        "baslik": "TOKİ arsa satışı ne zaman? TOKİ arsa satışı katılım şartları ve ödeme seçenekleri neler?",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Türkiye genelinde konut sahibi olma hayallerini gerçeğe dönüştürmek isteyenler için büyük bir fırsat kapıda! Toplu Konut İdaresi Başkanlığı, tam 41 ilde, 310 arsayı satışa sunuyor!  Ev sahibi olmak isteyenleri yakından ilgilendiren bu önemli gelişmede,  satış tarihi ve başvuru şartları merak konusu.  TOKİ'nin cazip ödeme seçenekleri ve katılım koşullarıyla şekillenen bu projeye dair tüm detayları yakından takipte kalın!  Ayrıntılı bilgi ve başvuru için TOKİ resmi internet sitesini ziyaret etmeyi unutmayın!  Detaylar çok yakında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f398aaba-7c93-4f34-b693-0f28f5b5fbc6.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-devlet-televizyonu-vuruldu-mu-iran-devlet-televizyonu-hangi-kanal-2410007",
        "baslik": "İran devlet televizyonu vuruldu mu? İran devlet televizyonu hangi kanal?",
        "yorumlanmis_metin": "Gece yarısı, Tahran'ın kalbinde...  Patlamaların yankıları yankılanırken, küresel bir şok dalgası... İran'ın medya kalbi hedef alındı mı?  İsrail'in iddia edilen misilleme saldırılarının ardından, İran Devlet Televizyonu binası, çatışmaların 4. gününde  şiddetin yeni bir boyutunu sergileyen bir olay yerinde yer alıyor.  Soru şu: Bu saldırı doğrulandı mı? Ve  İran Devlet Televizyonunun  hangi kanallarının yayınını etkilediği hala belirsizliğini koruyor.  Olay yerinden canlı yayınlar ve yetkililerin açıklamalarıyla gelişmeleri yakından takip ediyoruz.  Tahran'dan gelen haberler, gerilimin tırmanışını ve belirsizliğin arttığını gösteriyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0bc0414b-1d31-448e-9320-4824073720e5.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-in-egesi/mugla-valilik-kupasi-yelken-yarislari-yalikavak-ta-tamamlandi-2410005",
        "baslik": "Muğla Valilik Kupası Yelken Yarışları Yalıkavak’ta tamamlandı",
        "yorumlanmis_metin": "Bodrum'un masmavi sularında, yelkenlerin şakırtısı ve heyecan dolu bir yarışın nabzı bir kez daha attı! Muğla Valilik Kupası, Yalıkavak'ın göz alıcı koylarında dört gün boyunca süren nefes kesen bir mücadeleye sahne oldu.  Denizin yüzeyi, cesur yelkencilerin maharetlerini sergileyen adeta bir sanat eserine dönüştü.  Rüzgarın hızıyla yarışan yelkenler, güneşin parıltısıyla dans ederken,  Yalıkavak, bu görsel şöleni izleyen binlerce kişinin kalbinde unutulmaz bir anı olarak yerini aldı.  Unutulmaz bir yarış, unutulmaz bir manzara... Muğla Valilik Kupası'nın heyecanı Yalıkavak'tan yankılandı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/06ee26df-f326-4107-a7d0-68a0e6c6623f.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/bakanlik-harekete-gecti-kamu-hastanesindeki-haksiz-kazanc-iddiasina-sorusturma-6-gozalti-2410006",
        "baslik": "Bakanlık harekete geçti! Kamu hastanesindeki 'haksız kazanç' iddiasına soruşturma: 6 gözaltı",
        "yorumlanmis_metin": "Ankara'dan flaş gelişmeler! Kamuoyunu derinden sarsacak bir operasyonun ayrıntıları elimizde.  Bir kamu hastanesinde, hastaların mağduriyetine yol açan, vicdanları sızlatan bir 'haksız kazanç' şebekesinin izleri sürüldü.  Gece saatlerinde gerçekleştirilen eş zamanlı operasyonlarda,  6 şüpheli gözaltına alındı.  Soruşturmanın kapsamı genişliyor, detaylar oldukça çarpıcı.  İşte, sağlık sistemimizin temizliği için başlatılan bu amansız mücadeleden ilk görüntüler...  Adaletin tecelli etmesi için tüm gözler Ankara'da!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/97291f70-0861-492d-a689-8c3800bc8341.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/aralarinda-trt-ekibi-var-israil-den-gazetecilere-baskin-2410004",
        "baslik": "Aralarında TRT ekibi var: İsrail'den gazetecilere baskın",
        "yorumlanmis_metin": "Hayfa'dan acil gelişmeler! İsrail'de basın özgürlüğüne yönelik şok edici bir adım daha. Ulusal Güvenlik Bakanı Ben-Gvir'in emriyle, İsrail polisi,  yabancı medya kuruluşlarının yayınlarını engellemek amacıyla  büyük bir operasyon başlattı.  Hedefte;  TRT Arapça ekibi de dahil olmak üzere birden fazla televizyon ekibi vardı.  Olay yerinden gelen haberlere göre, ekiplerin kaldığı yerlere baskın düzenlendi, yayın ekipmanlarına el konuldu.  Bu gelişme, İsrail'deki basın özgürlüğü tartışmalarını yeni bir boyuta taşıdı.  Görüntüler ve ayrıntılar haberimizin devamında...  Durumun hassasiyeti göz önüne alındığında, gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bee6f842-5ebc-412d-9342-ba07b2a5ed18.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tekirdag-da-bir-baba-oglunu-bicaklayarak-agir-yaraladi-2410003",
        "baslik": "Tekirdağ’da bir baba oğlunu bıçaklayarak ağır yaraladı!",
        "yorumlanmis_metin": "Tekirdağ’ın Çerkezköy ilçesinden yürek burkan bir haber…  Aile bağlarının kanlı bir sonla noktalandığı bir olay… Baba ve oğul arasındaki tartışma, kanlı bir bıçak darbesiyle sonuçlandı.  Genç adam, babasının elinden aldığı bıçak yaralarıyla ağır yaralı olarak hastaneye kaldırılırken, Çerkezköy’ü sarsan bu olay, polis tarafından soruşturuluyor.  Olayın detayları henüz tam olarak netleşmese de, bu acı olayın ardındaki sebeplerin araştırılması için tüm imkanlar seferber edildi.  Aile içi şiddetin acı bir örneği olarak kayıtlara geçen olay, toplumu derin bir üzüntüye boğdu.  Gelin, birlikte bu karanlık olayın perde arkasını aydınlatmaya çalışalım…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f7357a33-5351-41e3-88b5-783b8b2c6567.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sivas-ta-sir-olay-yalniz-yasadigi-evinde-olu-bulundu-2410002",
        "baslik": "Sivas'ta sır olay: Yalnız yaşadığı evinde ölü bulundu",
        "yorumlanmis_metin": "Sivas'ın Suşehri ilçesinde derin bir sır perdesiyle örtülü bir olay... 38 yaşındaki Şakir Şengül, yalnız yaşadığı evinde hayatını kaybetmiş halde bulundu.  Olayın gizemi, Şengül'ün yaşam tarzı ve ölümüyle ilgili henüz net bir bilgi bulunmamasıyla katlanarak artıyor.  Soruşturma devam ediyor, ancak ortaya çıkan her detay, bu beklenmedik ölümün ardındaki gerçekliğe dair yeni soruları beraberinde getiriyor.  Suşehri'nde yaşayanlar, bu beklenmedik gelişme karşısında şokta.  Polis, olay yerinde yaptığı detaylı incelemenin ardından soruşturmayı derinleştirdi.  Şakir Şengül'ün ölümünün ardındaki gizem, tüm ülkenin dikkatini çekmiş durumda.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/83e67a5d-75b6-4e86-8acf-bf5580ff97b2.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/cumhuriyet-in-egesi/bornova-da-cocuk-isciligine-karsi-birlesik-mucadele-2410001",
        "baslik": "Bornova’da çocuk işçiliğine karşı birleşik mücadele",
        "yorumlanmis_metin": "Bornova’da bugün, çocukların geleceğinin çalınmasına karşı sessiz kalmayan bir dayanışma örneği sergilendi! Bornova Belediyesi, Kent Konseyi ve Her Yer Çocuk Derneği’nin ortaklaşa düzenlediği 12 Haziran Çocuk İşçiliği ile Mücadele Günü etkinliği, hem dokunaklı hem de cesaret vericiydi.  Resimlerin haykırdığı masumiyet, belgeselin sert gerçekliğiyle buluştu, söyleşiler ise umudun fısıltılarını taşıdı. Bornova Belediye Başkanı Ömer Eşki’nin, çocuk işçiliğine karşı “sıfır tolerans” vurgusu ise, bu mücadelede kararlılığın ne kadar önemli olduğunun altını çizdi.  Bu birlik, çocuklarımızın geleceğine yapılan yatırımın en güçlü kanıtı!  Bu mücadele, sadece Bornova’nın değil, hepimizin mücadelesi!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d74172ed-9b53-498c-b45d-f26e473ec48e.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/acun-ilicali-dan-ayrilik-sonrasi-ilk-aciklama-her-seyi-gizli-tutmak-istiyorum-cunku-2410000",
        "baslik": "Acun Ilıcalı'dan ayrılık sonrası ilk açıklama: 'Her şeyi gizli tutmak istiyorum çünkü...'",
        "yorumlanmis_metin": "Fenerbahçe'nin eski Asbaşkanı Acun Ilıcalı, beklenen açıklamayı nihayet yaptı!  Sarı-lacivertlilerden ayrılışının ardından gözler Ilıcalı'daydı ve o da suskunluğunu bozdu.  Ancak, detayları paylaşmak yerine gizlilik perdesinin ardına saklanmayı tercih ettiğini belirtti.  Ilıcalı'nın \"Her şeyi gizli tutmak istiyorum çünkü...\" diye başladığı cümlesinin tamamı ise merakla bekleniyor.  Fenerbahçe macerasını nasıl değerlendirdiği, gelecek planları ve elbette o \"çünkü\"nün ardındaki gizemli sebep...  Hepsi bu akşamdan itibaren herkesin dilinde olacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b761b492-bade-4c35-aa25-304bdb9c796f.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/ekonomi/arac-alacaklar-dikkat-akp-den-otomobillere-yeni-otv-zammi-2409999",
        "baslik": "Araç alacaklar dikkat: AKP’den otomobillere yeni ÖTV zammı!",
        "yorumlanmis_metin": "Türkiye'nin otomobil piyasasını derinden etkileyecek bir gelişme!  AKP'nin yeni ekonomi paketi, motorlu araç sahiplerinin cebini yakacak gibi görünüyor.  Benzinli ve dizel araçlar için ÖTV fırtınası geliyor.  Detaylarına baktığımızda,  ÖTV oranlarında ciddi bir artış öngörülüyor.  Peki, elektrikli araçlar?  İşte sürpriz burada! Cumhurbaşkanı'na elektrikli araçların ÖTV oranlarını belirlemede geniş yetkiler tanınıyor. Bu durumun piyasayı nasıl şekillendireceği, önümüzdeki günlerde netlik kazanacak.  Araç almak isteyenler için ise,  şimdi beklemek mi yoksa acele etmek mi gerektiği,  büyük bir soru işareti…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cade92ec-57e0-421d-beaf-39d3e68d4122.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/turgut-altinok-sorusturmalari-akp-li-ismin-6-dosyasi-savcilikta-2409998",
        "baslik": "'Turgut Altınok' soruşturmaları: AKP'li ismin 6 dosyası savcılıkta",
        "yorumlanmis_metin": "Ankara'da deprem etkisi yaratan bir gelişme…  Uzun yıllar Keçiören Belediyesi'nin başında bulunan ve geçtiğimiz yerel seçimlerde AKP'den Ankara Büyükşehir Belediye Başkanlığı için yarışan Turgut Altınok'un adı, tam 6 ayrı adli soruşturmada geçiyor.  Görev süresine dair açılan bu soruşturmalar, Ankara'nın gündemini alt üst ederken,  siyasetin nabzını yakından takip eden gözler, bu gelişmelerin nereye varacağını merakla bekliyor.  Detaylar henüz tam olarak netleşmese de,  Keçiören'in eski belediye başkanının,  şimdi adli merciler karşısında verdiği hesap,  birçok soru işaretini beraberinde getiriyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e4f64208-76ab-4835-820a-e9ae06744aa3.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/zafer-partisi-genel-baskani-umit-ozdag-bugun-hakim-karsisina-cikacak-2409996",
        "baslik": "Zafer Partisi Genel Başkanı Ümit Özdağ bugün hakim karşısına çıkacak!",
        "yorumlanmis_metin": "Silivri Cezaevi'nden canlı yayınımızla, ülke gündemini sarsan bir gelişmenin eşiğindeyiz. Zafer Partisi Genel Başkanı Ümit Özdağ, altı gün önceki tutukluluk kararının ardından bugün yeniden hakim karşısına çıkıyor.  Duruşma, gözler Silivri'deyken,  ülkenin nabzını tutacak bir önem taşıyor.  Bu bekleyişin sonu, bugün yazılacak.  Özdağ'ın kaderi, bugün mahkeme salonunda belirlenecek.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/85ac7060-4a76-4446-91f0-17c1cc10b26c.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/osmaniye-de-suc-orgutune-operasyon-cok-sayida-gozalti-2409997",
        "baslik": "Osmaniye’de suç örgütüne operasyon: Çok sayıda gözaltı!",
        "yorumlanmis_metin": "Osmaniye'de sabaha karşı şafak vakti operasyon!  Organize suç örgütüne yönelik geniş çaplı bir operasyonla 10 ayrı olay tek hamlede çözüme kavuşturuldu.  18 şüpheli gözaltına alındı, gerilim dolu sorgulamaların ardından ise 9 şüpheli adliyeye sevk edildi ve tutuklandı.  Kentin altını üstüne getiren bu operasyonun detayları ise henüz tam olarak net değil.  Ancak, emniyet yetkililerinin yaptığı açıklamalara göre,  önemli bir suç örgütünün çöküşü söz konusu.  Bu operasyonun Osmaniye’nin güvenliği için ne denli önemli olduğu ise önümüzdeki günlerde daha net bir şekilde ortaya çıkacak.  Gelişmeleri takip etmeye devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0c68cf5c-0d6b-453e-a342-654ee569da23.jpg",
        "tarih": "17/06/2025 07:42"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/chpli-101-belediye-baskani-toplaniyor,4klp--vD_0e_fsXKF86fHw",
        "baslik": "CHP'li 101 belediye başkanı toplanıyor",
        "yorumlanmis_metin": "Bandırma'da CHP'den büyük buluşma! Yarın, 101 belediye başkanının bir araya geleceği kritik bir toplantı gerçekleşecek.  Genel Başkan Özgür Özel'in başkanlık edeceği zirveye,  partinin önde gelen isimleri ve  Türkiye Belediyeler Birliği'nden önemli temsilciler de katılacak.  Adana'dan Balıkesir'e,  birçok ilden gelen deneyimli yöneticilerin,  ülke gündemini şekillendirecek kararlar alması bekleniyor.  Gözler,  Bandırma'dan gelecek mesajlarda!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/jandarma-genel-komutanligi-surekli-isci-alimi-ilani-basvuru-tarihleri-ve-sartlari,r-gDVSHtckulefEqb0ml9w",
        "baslik": "Jandarma Genel Komutanlığı sürekli işçi alımı ilanı: Başvuru tarihleri ve şartları",
        "yorumlanmis_metin": "Son dakika! Jandarma Genel Komutanlığı,  69 kişilik büyük bir sürekli işçi alımı gerçekleştiriyor!  Ankara Etimesgut'taki Jandarma Dikimevi Müdürlüğü'ne 68 terzi ve 1 pastal damga ve bağ uzmanı aranıyor. Başvurular, 17 Haziran'da başladı ve 23 Haziran'da sona eriyor.  İŞKUR üzerinden online başvuru şart!  Hemen belirtelim; tek bir kadroya başvuru mümkün.  Birden fazla başvuru yapanlar ve İçişleri Bakanlığı'nda çalışanlar başvurularını geri çekebilirler.  Şartlar ise; Türk vatandaşı olmak, 18 yaşını doldurmuş olmak ve belirtilen suçlardan mahkum olmamak.  Detaylı bilgi için İŞKUR web sitesini ziyaret etmeyi unutmayın.  Bu fırsatı kaçırmayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/egitim/gelir-idaresi-baskanligi-gib-81-sozlesmeli-personel-alacak-gib-personel-alimi-basvurulari-ne-zaman,Vi8F4qygcUmEYOS4Nea0ng",
        "baslik": "Gelir İdaresi Başkanlığı (GİB) 81 sözleşmeli personel alacak: GİB personel alımı başvuruları ne zaman?",
        "yorumlanmis_metin": "Devlet memuru olmak isteyenler için büyük bir fırsat! Gelir İdaresi Başkanlığı, 81 sözleşmeli personel alımı için kolları sıvadı.  Başvurular 23 Haziran-4 Temmuz tarihleri arasında kabul edilecek.  Adaylar,  5345 sayılı Kanun ve ilgili usul ve esaslar çerçevesinde, sözlü sınava tabi tutulacak. Sınav heyecanı ise 21 Temmuz - 1 Ağustos 2025 tarihleri arasında Ankara'da yaşanacak.  Sınava kimlerin gireceği, sınav tarihinden en az 10 gün önce GİB internet sitesinde ve Kariyer Kapısı Platformunda ilan edilecek.  Unutmayın, tebligat yapılmayacak! Başvuru şartları arasında 657 sayılı Kanunun 48. maddesindeki genel şartlar, ilgili pozisyon için belirtilen tecrübe ve hizmetin gerektirdiği özel nitelikler yer alıyor. Analitik düşünme, takım çalışması, stres yönetimi ve belgelendirme becerisi gibi özellikler aranıyor.  Bu fırsatı kaçırmayın, kariyerinizin kapılarını aralayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/mhrs-mobil-uygulamasina-erisim-sorunu-mhrs-coktu-mu,-EvR-3mQqEOLYGCWgfQqjg",
        "baslik": "MHRS mobil uygulamasına erişim sorunu: MHRS çöktü mü?",
        "yorumlanmis_metin": "Türkiye genelinde sağlık sisteminin önemli bir parçası olan MHRS'de bugün sabah saatlerinden itibaren büyük bir aksama yaşandı!  Binlerce vatandaşımız, randevu almak için mobil uygulamaya ve web sitesine erişimde sorun yaşadı. Sosyal medya, \"MHRS çöktü mü?\" sorusuyla çalkalanırken, kullanıcılar randevularını alamamanın endişesini dile getirdi.  \"Chunk 49 failed\" hatasıyla karşılaşanlar, sistemin yoğunluğundan, güncellemelerden veya internet bağlantı problemlerinden şikayet etti.  Bazı kullanıcılar sorunsuz bir şekilde sisteme erişim sağlarken, bazılarının ise  randevu arayışları teknik aksaklıklarla engellendi. Yetkililerden konuya ilişkin bir açıklama beklenirken,  sorunun kısa sürede çözülüp çözülmeyeceği ise merak konusu.  Anlık teknik sorunların yaşandığı belirtilirken, bu durumun ne kadar süreceği henüz net değil.  Vatandaşlarımızın mağduriyet yaşamaması için hızlı bir çözüm bekleniyor.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/ankarada-kecioren-polatli-yenimahalle-ayas-sular-ne-zaman-gelecek-aski-su-kesintisi-programi,aN1SGaiZ-EG124bN0YxLBQ",
        "baslik": "Ankara'da (Keçiören, Polatlı, Yenimahalle, Ayaş) sular ne zaman gelecek? ASKİ su kesintisi programı",
        "yorumlanmis_metin": "Ankara'da bugün su fısıltıları değil, susuzluk alarmı!  ASKİ'nin planlı, denebilir mi bilmiyorum ama gerçekleşen, su kesintisi programı yüzünden Keçiören, Polatlı, Yenimahalle ve Ayaş'ta musluklar kurudu.  Kalecik'te de durum aynı.  16 Haziran tarihi, Ankara'nın bu bölgeleri için ne yazık ki \"susuzluk günü\" olarak kayıtlara geçti.  ASKİ'nin resmi açıklamasını bekleyen vatandaşlar,  suyun ne zaman geleceğini merakla takip ediyor.  Detaylı kesinti programı ise,  Ankara'nın susuz kalan bölgelerinin en güncel haber kaynaklarından öğrenilebilir.  Bu kritik duruma dair gelişmeleri takipte kalın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/msu-tercih-sonucu-sorgulama-ekrani-acildi-mi-msu-tercih-sonuclari-ne-zaman-aciklanacak,9ZS5igtvdkynYbJX5dRyPg",
        "baslik": "MSÜ tercih sonucu sorgulama ekranı açıldı mı? MSÜ tercih sonuçları ne zaman açıklanacak?",
        "yorumlanmis_metin": "Heyecan dorukta!  Milli Savunma Üniversitesi'ne gönül veren binlerce aday için bekleyiş sürüyor.  YKS heyecanı henüz dinmemişken, gözler şimdi MSÜ tercih sonuçlarına çevrildi!  18 Nisan'dan beri süren değerlendirme sürecinin ardından,  PERTEM sistemi üzerinden açıklanacak sonuçlar için geri sayım başladı.  Henüz resmi bir tarih yok, Bakanlık'tan bir duyuru bekleniyor.  Ancak, geçen yılki takvimi baz alırsak, Haziran ayı içerisinde sonuçların açıklanması kuvvetle muhtemel.  Hazırlıklı olun!  personeltemin.msb.gov.tr adresinden, T.C. kimlik numaranız ve şifrenizle,  her an erişebileceğiniz sonuç ekranına gözünüzü dik tutun.  MSÜ yolculuğunuzun yeni bir bölümünün kapıları açılmak üzere!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    }
]