[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tmmob-dan-maden-yasasi-teklifi-uyarisi-dogal-ve-kulturel-varliklar-tehlike-altinda-2411935",
        "baslik": "TMMOB’dan maden yasası teklifi uyarısı: ‘Doğal ve kültürel varlıklar tehlike altında’",
        "yorumlanmis_metin": "Heyecan verici gelişmeler! Meclis’te fırtınalar estiren yeni bir maden yasası teklifi, Türkiye'nin doğal ve kültürel mirasını tehdit ediyor!  TMMOB'den gelen çarpıcı uyarı, ülkemizin yeşil örtüsünün, tarihi zenginliğinin, kısacası can damarlarımızın tehlikede olduğunu haykırıyor.  Zeytinlikler, yüzyıllardır ayakta duran tarihi eserler… hepsi madencilik ve enerji projelerinin insafına terk edilebilir! Bu teklif, sadece ekonomik kalkınma değil, aynı zamanda tarihi ve kültürel mirasımızın yok olması anlamına geliyor.  Devasa bir tehlikeyle karşı karşıyayız.  TMMOB'nin uyarısını ciddiye almalı, bu tehdit karşısında sessiz kalmamalıyız.  Konunun takipçisiyiz ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Siz de sesinizi yükseltin, geleceğimizi korumak için harekete geçin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5d4374de-4302-4af4-886f-faabf5c29ce4.jpg",
        "onem_skoru": 11,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tff-3-lig-de-bolgesel-gruplar-belli-oldu-2411934",
        "baslik": "TFF 3. Lig'de bölgesel gruplar belli oldu!",
        "yorumlanmis_metin": "Heyecan dorukta! Türkiye Futbol Federasyonu, 3. Lig'in 2025-2026 sezonunun kader haritasını çizdi!  Bölgesel gruplar belli oldu ve şimdi tüm gözler sahalarda!  Birbirinden kıyasıya mücadeleler, beklenmedik karşılaşmalar, sürpriz sonuçlar… kısacası, önümüzdeki sezonun ateşli bir futbol şöleni olacağının sinyallerini şimdiden veriyor!  Hangi takımların hangi grupta yer aldığını merakla bekleyen milyonlarca taraftar için heyecan verici bir gün.  Detayları yakından takip edin, çünkü bu sezon, 3. Lig'de adeta bir yer savaşı yaşanacak!  Kimler zirveye tırmanacak? Kimler küme düşme korkusuyla mücadele edecek?  Cevabı, önümüzdeki sezonun heyecan dolu maçlarında birlikte bulacağız!  Hazır olun, çünkü 3. Lig, fırtına gibi geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad45e13b-c68d-4c5f-ae1d-29e8b18fb076.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/son-dakika-iran-dan-abd-nin-en-buyuk-ussune-fuze-saldirisi-iddiasi-doha-da-patlama-sesleri-duyuldu-2411933",
        "baslik": "Son Dakika... İran ABD üslerine operasyon başlattı:  Irak ve Doha'da patlama sesleri duyuldu!",
        "yorumlanmis_metin": "Kıyamet senaryolarını andıran bir geceyle karşı karşıyayız!  Dünyanın nefesini tuttuğu bu saatlerde, İran'ın \"Zaferin Müjdesi\" operasyonu ile ateş çemberi kuruldu!  Irak ve Katar'dan gelen patlama haberleri, küresel güvenliği sarsan bir gerilimin eşiğinde olduğumuzu haykırıyor.  Reuters'ın son dakika bildirimlerine göre, İran, ABD üslerini hedef alan geniş çaplı bir saldırı başlattı.  Füzelerin yankısı, Doha ve Irak'taki Amerikan askeri varlığının üzerinde yankılanıyor. Bu cesur ve beklenmedik hamle, Ortadoğu'nun ateşli bir toz bulutuna gömüldüğü bir yeni dönemin başlangıcını mı müjdeliyor?  Gelişmeleri yakından takip ediyoruz.  Sizi olayların en sıcak noktasından haberdar etmeye devam edeceğiz.  Ancak şimdiden söyleyebilirim ki, bu gece dünyanın haritası yeniden çizilebilir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-dan-katar-a-misilleme-saldırısı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran'dan Katar'a misilleme saldırısı",
        "yorumlanmis_metin": "Gecenin karanlığında yankılanan bir gürültü…  Körfez'in sakin sularını alt üst eden bir gelişme…  İran'dan Katar'a, ABD üslerini hedef alan bir füze saldırısı!  Haber ajansları patlamaların yankılarını, Katar'ın gökyüzünü kaplayan duman bulutlarının görüntülerini aktarıyor.  Kısa süreliğine uçuşlara kapatılan Katar hava sahası, gerilimin tırmanışını gözler önüne seren bir gösterge oldu.  Bu beklenmedik saldırının, bölgesel istikrarı derinden sarsacağı kesin.  Ortadoğu'nun barut fıçısı, bir kez daha ateş altında!  İran'ın bu cesur hamlesinin ardındaki nedenler ve olası sonuçları, önümüzdeki saatlerde ve günlerde dünya gündemini meşgul edecek.  Gelişmeleri yakından takip ediyor, sizleri anlık gelişmelerden haberdar etmeye devam ediyoruz.",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/irandan-abdye-misilleme-katarda-abd-ussu-vuruldu",
        "baslik": "İran'dan ABD'ye misilleme: Katar'da ABD üssü vuruldu",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  Körfez'in ortasında, gerilim fırtınası kopuyor!  İran, ABD'ye karşı beklenmedik bir misilleme operasyonu gerçekleştirdiğini iddia ediyor!  Katar'da bulunan, kritik öneme sahip bir ABD askeri üssü hedef alındı!  Henüz Katarlı yetkililerden resmi bir açıklama gelmese de, bölgedeki güvenlik kaynakları gerilimin tırmanma tehlikesiyle karşı karşıya olduğumuzu doğruluyor. Bu beklenmedik saldırı, bölgesel istikrarı derinden sarstı ve küresel güç dengelerinde yeni bir sayfa açabilir mi?  Gelişmeleri yakından takip ediyor ve size anlık bilgiler ulaştırmaya devam ediyoruz.  Bu, yalnızca bir haber değil, yaklaşmakta olan bir fırtınanın habercisi olabilir!",
        "resim": "",
        "onem_skoru": 3,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/ingiltere-askeri-ucaklara-sabotaj-yapan-aktivist-grubu-yasakliyor",
        "baslik": "İngiltere, askeri uçaklara sabotaj yapan aktivist grubu yasaklıyor",
        "yorumlanmis_metin": "İngiltere'de gerilim dorukta!  Geçtiğimiz gece yaşanan olay, ülkeyi şoke etti ve güvenlik güçlerini alarma geçirdi!  Brize Norton Kraliyet Hava Kuvvetleri üssü,  ülkenin kalbinde,  hem de *ülkenin savunma gücünün simgesi* olan bu üs,  teröre benzeyen bir saldırının hedefi oldu!  Kırmızıyla boyanmış savaş uçakları ve hasar görmüş gövdeleri...  Bu sadece bir protesto muydu, yoksa daha büyük bir planın parçası mı?  İngiliz hükümeti,  olaydan sorumlu olduğu iddia edilen aktivist grubunu derhal yasakladı!  Ancak bu adım,  sorunun kökünü kurutur mu, yoksa daha büyük bir fırtınanın habercisi mi?  Bu gizemli grubun kimliği, hedefleri ve gelecekteki planları hakkında sorular kafalarda çalkalanıyor.  Gelişmeleri yakından takip ediyoruz,  sizleri de gelişmelerden haberdar edeceğiz.  Daha fazla bilgi için, haber bültenimizi takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/bezosun-dugunune-karsi-pankartli-protesto-daha-fazla-vergi-ode",
        "baslik": "Bezos’un düğününe karşı pankartlı protesto: 'Daha fazla vergi öde!'",
        "yorumlanmis_metin": "\"Venedik'in romantik kanallarında aşk mı yoksa öfke mi hakim olacak?  Dünyanın en zengin adamlarından Jeff Bezos'un,  yaklaşan ihtişamlı düğününe, beklenmedik bir misafir geldi: halkın öfkesi!  Bezos ve sevgilisi Lauren Sánchez'in muhteşem düğün hazırlıklarına,  'Daha fazla vergi öde!' pankartlarıyla dolu bir protesto dalgası eşlik ediyor.  İtalyan ve Venedik yetkilileri ise bu gösterilere rağmen,  dünyanın gözlerinin bu lüks düğüne çevrileceğini memnuniyetle karşılıyor.  Peki, aşkın ve servetin bu ihtişamlı buluşmasında,  romantik kanalların sesi mi yoksa halkın feryadı mı daha yüksek çıkacak?  Bu, milyar dolarlık bir sorunun cevabı bekliyor!\"",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/23/ab-gazzedeki-ihlaller-nedeniyle-israil-ile-ortakligin-askiya-alinmasini-yeniden-degerlendi",
        "baslik": "AB, Gazze'deki ihlaller nedeniyle İsrail ile ortaklığın askıya alınmasını yeniden değerlendirecek",
        "yorumlanmis_metin": "Dünyanın gözleri Gazze'de!  İsrail'in Gazze'deki operasyonları, insanlık dışı bir boyut kazandı mı?  Avrupa Birliği, bu sorunun cevabını arıyor ve sessiz kalmıyor!  Bugün, 27 dışişleri bakanı, İsrail ile olan stratejik ortaklığını kökten sorgulayacak bir toplantıya hazırlanıyor.  Masada ne var?  İsrail'in Gazze'deki eylemlerinin, insan hakları yükümlülüklerini ihlal ettiğine dair rahatsız edici 'göstergeler'!  Bu, sadece bir gözden geçirme değil, bir hesaplaşma çağrısı!  AB-İsrail Ortaklık Anlaşması,  bu göstergelerin ışığında ciddi bir sınavdan geçiyor.  Askıya alma kararı masada!  Gazze'deki kanın bedelini kim ödeyecek?  Bu sorunun cevabı, Avrupa'nın gelecekteki Ortadoğu politikalarını belirleyecek.  Gelin, bu kritik dönüm noktasına hep birlikte tanık olalım!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 17:20"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/italyanlar-duyurdu-mehdi-taremi-icin-super-lig-iddiasi-2411932",
        "baslik": "İtalyanlar duyurdu: Mehdi Taremi için Süper Lig iddiası!",
        "yorumlanmis_metin": "Heyecan dorukta! Avrupa'nın devlerinden Inter, yıldız forvet Mehdi Taremi'yi Süper Lig'e gönderme olasılığıyla futbol dünyasını kasıp kavuruyor! İtalyan basınından gelen flaş haberlere göre, İranlı gol makinesi Taremi, Beşiktaş'ın kapısını çalabilir.  Bu transfer gerçekleşirse, Süper Lig'de şimşekler çakacak, tarihe geçecek bir hamle olacak!  Taremi'nin Inter'deki performansı ve Beşiktaş'ın kadro yapısı göz önüne alındığında, bu transferin hem kulüpler hem de taraftarlar için ne kadar büyük bir etki yaratacağını tahmin etmek zor değil.  Peki, bu transfer gerçekleşecek mi?  İşte tüm gözler İtalya ve İstanbul'da!  Gelişmeleri yakından takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c3a6fa8-f2e5-4ab5-915f-4081600c6420.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-genelkurmay-baskani-abd-nin-saldirisina-orantili-sekilde-yanit-verecegiz-2411931",
        "baslik": "İran Genelkurmay Başkanı: 'ABD'nin saldırısına orantılı şekilde yanıt vereceğiz'",
        "yorumlanmis_metin": "Gerilim tırmanıyor! İran Genelkurmay Başkanı Abdurrahim Musevi'nin ağzından düşenler, dünyayı ateş çemberine oturtmaya yetecek kadar net ve sert: \"ABD'nin saldırısına, orantılı bir karşılık vereceğiz!\"  Bu sadece bir tehdit değil, bir meydan okuma...  Tahran'dan gelen bu net mesaj, bölgesel istikrar için çalan alarm zillerini daha da yükseltiyor.  Musevi'nin \"orantılı\" vurgusu ise merak uyandırıyor;  bu orantı ne ölçüde belirlenecek?  Dünya, İran'ın vereceği cevabı nefes nefese bekliyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/22b0a4b1-29ab-4bfb-8632-b0ea579191e6.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goncalo-guedes-kimdir-besiktas-in-ilgilendigi-goncalo-guedes-kac-yasinda-nereli-goncalo-guedes-hangi-takimlarda-oynadi-2411930",
        "baslik": "Gonçalo Guedes kimdir? Beşiktaş'ın ilgilendiği Gonçalo Guedes kaç yaşında, nereli? Gonçalo Guedes hangi takımlarda oynadı?",
        "yorumlanmis_metin": "Kara Kartal, yuvasına yeni bir yıldız mı ekliyor?  Beşiktaş'ın transfer gündemini kasıp kavuran isim, Portekizli gol makinesi Gonçalo Guedes!  Adı, İstanbul'un semalarında yankılanan bu yetenekli forvet,  futbolseverlerin merakını cezbediyor.  Peki, bu gizemli yıldız kimdir? Kaç yaşında? Nerelerde fırtınalar estirdi?  Hemen detaylara dalıyoruz!  Beşiktaş'ın yakından takip ettiği Gonçalo Guedes'in kariyer serüvenine ve muhteşem yeteneklerine birlikte şahit olacağız.  İşte, siyah-beyazlıların yeni transfer bombası olabilir mi?  Cevabını, haberimizin devamında bulacaksınız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d33cc9cd-6db7-4737-b27d-7e567874f45a.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/talan-yasasina-tepki-bu-yasa-dogayi-degil-sermayeyi-korumaktadir-2411929",
        "baslik": "Talan yasasına tepki: ‘Bu yasa doğayı değil, sermayeyi korumaktadır’",
        "yorumlanmis_metin": "İzmir'den çığlık gibi yükselen bir ses var!  \"Talan Yasası\" diye damgalanan, zeytinliklerimizi madenlere açacak o tartışmalı torba teklif, halkın tepkisini üzerine çekti.  Emek ve Demokrasi Güçleri'nin öfkesi, İzmir Tabip Odası Genel Sekreteri Doktor Nuri Seha Yüksel'in keskin sözlerinde yankı buldu.  \"Halkın değil, şirketlerin çıkarlarını savunan bu yasa, doğayı değil, sermayeyi koruyor!\" diye haykırdı Doktor Yüksel.  \"Hukuk değil, iktidar güdümlü yağma!\"  Bu sert ifadeler,  Türkiye'nin yeşil kalbi İzmir'in geleceğini tehdit eden bu yasaya karşı,  sessiz kalmayacağımızın, mücadele edeceğimizin güçlü bir göstergesi.  Zeytin ağaçlarının feryadı,  şimdi tüm Türkiye'nin kulaklarında çınlıyor.  Bu yasanın kaderi,  şimdi halkın elinde.  Bekleyip göreceğiz...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/13b3d798-1c8b-4985-b16d-c33a93b76948.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yasam-savunuculari-kadikoy-den-ses-yukseltti-iktidar-dogaya-savas-ilan-etmistir-2411928",
        "baslik": "Yaşam savunucuları Kadıköy’den ses yükseltti: ‘İktidar doğaya savaş ilan etmiştir’",
        "yorumlanmis_metin": "İşte burası İstanbul, kalbinin attığı Kadıköy! Ama bugün duyulan ses, yalnızca şehrin nabzı değil, doğanın çığlığı!  \"Talan Yasası\" denilen, doğaya savaş açan o kanun yüzünden,  zeytinliklerimiz, yeşilliklerimiz, geleceğimiz tehdit altında!  Çevre Mühendisleri Odası öncülüğünde, 50'den fazla sivil toplum örgütü ve binlerce yurttaş, tek yürek, tek ses oldu: \"Toprağımızı vermeyeceğiz!\"  Bu sadece bir protesto değil; gelecek için verilen tarihi bir mücadele.  Kadıköy'den yükselen bu haykırış, Ankara'nın duvarlarını aşacak, iktidarın kulağına kadar ulaşacaktır.  Doğamızın, geleceğimizin savunucuları susmayacak!  Bu mücadele,  her bir zeytin ağacının, her bir yeşil alanın, kısacası,  hayatın kendisinin mücadelesidir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/42685921-4d01-4943-9aaa-e2e6b51f47a9.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/katar-da-iran-dan-misilleme-endişesi-hava-sahası-kapatıldı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Katar'da İran'dan misilleme endişesi: Hava sahası kapatıldı",
        "yorumlanmis_metin": "Acil durum yayını! Katar, beklenmedik bir gelişmeyle sarsılıyor!  İran'dan gelebilecek olası misilleme tehdidi nedeniyle Katar hava sahası tamamen kapatıldı!  Görüntüler, Doha'nın gökyüzünün aniden sessizliğe büründüğünü gösteriyor.  Bu ani karar,  ABD'nin Katar'daki askeri üslerinin hedefte olabileceğine dair ciddi endişeleri yansıtıyor.  Katarlı yetkililerden yapılan açıklamada, Amerikan vatandaşlarına acil durumlara karşı hazırlıklı olmaları ve güvenli alanlarda kalmaları tavsiye edildi.  Gerilim tırmandı!  Körfez'in barut fıçısı üzerinde bir kıvılcım mı patlıyor?  Yaşananlar, bölgesel güvenliği derinden sarsarken, gelişmeleri yakından takip ediyoruz.  Size ulaşabildiğimiz en hızlı ve güvenilir bilgilerle olayları aktarmaya devam edeceğiz. Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/sakız-adası-yangınları-olağanüstü-hâl-ilan-edildi/a-73004928?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Sakız Adası yangınları: Olağanüstü hâl ilan edildi",
        "yorumlanmis_metin": "Selamlar, izleyenler!  Sakız Adası'ndan yürek burkan haberlerle karşınızdayız.  Cennet gibi bu ada, şu an alevlerin pençesinde! Şiddetli rüzgarın beslediği yangınlar, Sakız Adası'nı  ateş çemberine çevirmiş durumda.  Görüntüler,  yemyeşil ormanların kül yığınlarına dönüştüğünü,  tarihi sakız ağaçlarının kıvranarak yanışını acı bir şekilde gözler önüne seriyor.  Yetkililer, kontrolden çıkmış yangınlarla mücadele ederken, adada olağanüstü hâl ilan edildi.  Bu,  sadece bir yangın değil,  bir felaket!  Binlerce yılın mirasına sahip bu eşsiz ekosistem, yok olma tehlikesiyle karşı karşıya.  Sakız ağaçlarının kaderi belirsizliğini korurken, söndürme çalışmaları gece gündüz devam ediyor.  Ancak rüzgarın acımasızlığı, bu mücadeleyi  her zamankinden daha zorlu kılıyor.  Sakız Adası'ndan gelen son gelişmeleri yakından takip etmeye devam edeceğiz.  Bu zor günlerde, tüm umudumuz yangınların söndürülmesi ve bu cennetin yeniden yeşermesi yönünde.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    }
]