[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/meta-ve-oakley-birlikte-calisti-yeni-akilli-gozluk-modelleri-tanitildi-2411141",
        "baslik": "Meta ve Oakley birlikte çalıştı; yeni akıllı gözlük modelleri tanıtıldı",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Dijital dünyanın devlerinden Meta ve ikonik gözlük markası Oakley, güçlerini birleştirerek teknolojinin geleceğini yeniden tanımlayacak bir ortaklığa imza attı!  Unutun eski, hantal akıllı gözlükleri!  Meta ve Oakley'nin ortaklığının meyvesi olan, şıklığı ve teknolojiyi kusursuz bir uyum içinde sunan yeni nesil akıllı gözlükler, yakında raflardaki yerini alacak.  Bu dev ortaklığın detaylarını yakından inceleyeceğiz ve bu akıllı gözlüklerin neler yapabileceğine dair heyecan verici ipuçlarını sizinle paylaşacağız.  Hazır olun, çünkü gözleriniz önünde bir devrim yaşanmak üzere!  Daha fazlası için haberin devamına göz atın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7784e328-f7e6-43d9-81be-976946e1003f.jpg",
        "onem_skoru": 7,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/amasra-katliami-davasinda-saniklara-odul-gibi-cezalar-veren-hakim-terfi-aldi-2411140",
        "baslik": "Amasra Katliamı davasında sanıklara ödül gibi cezalar veren hakim terfi aldı",
        "yorumlanmis_metin": "Amasra'da 41 canın yitirilmesine neden olan o korkunç maden faciası...  Hatırlıyorsunuz değil mi?  Yüzlerce ailenin yüreğine ateş düşüren, Türkiye'yi yasa boğan o acı felaket... Ve şimdi, bu felaketin sorumlularına verilen 'ödül' niteliğindeki cezaları hatırlayın.  Evet,  siz de tahmin ediyorsunuz!  O davada sanıklara  'küçük' cezalar veren hakim,  Yüksek Seçim Kurulu'nun yeni kararnamesiyle terfi ettirildi!  41 canın karşılığı... bir terfi!  Adaletin terazisi mi bu?  Bu karar, vicdanları kanatıyor,  soruları çoğaltıyor,  ve haklı bir öfkeyi daha da alevlendiriyor. Amasra'nın gözyaşları, bugün de susmuyor!  Bu gelişmeyi nasıl değerlendireceğiz?  Siz ne düşünüyorsunuz?  Tartışma ve yorumlarınız için ekranlara bekliyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/09977363-902f-4316-a8b8-a061857d2f7a.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/cumhurbaskani-erdogan-a-milli-kadin-voleybol-takimi-ni-kabul-etti-2411139",
        "baslik": "Cumhurbaşkanı Erdoğan, A Milli Kadın Voleybol Takımı'nı kabul etti",
        "yorumlanmis_metin": "Çığır açan zaferlerinin ardından, gözler Cumhurbaşkanlığı Külliyesi'nde buluştu!  A Milli Kadın Voleybol Takımı, Türk spor tarihinin altın sayfalarına yazdıkları başarı destanıyla Cumhurbaşkanı Recep Tayyip Erdoğan tarafından kabul edildi.  Sadece bir takım değil, bir gurur abidesi, bir ilham kaynağı olan bu muhteşem kadınlar,  Cumhurbaşkanımızdan tebriklerini ve takdirlerini alırken, milyonlarca Türk vatandaşının kalbinde taht kurduklarını bir kez daha kanıtladılar.  Sahada sergiledikleri mücadele, azim ve başarı,  ülkemize  yeniden umut ve gurur aşıladı.  Bu tarihi kabul,  sadece bir karşılaşmanın ötesinde,  Türk kadınlarının gücünün, azminin ve başarısının kutlandığı anlamlı bir an oldu.  Detaylar ve daha fazlası haber bültenlerimizde…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c476344-8b5c-4b9a-b07d-44bfbdde506d.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/iyi-kotu-ve-olu-filminin-konusu-ne-iyi-kotu-ve-olu-filminin-oyunculari-kim-2411138",
        "baslik": "İyi, Kötü ve Ölü filminin konusu ne? İyi, Kötü ve Ölü filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü sinema tarihinin efsanevi üçlüsü geri dönüyor!  \"İyi, Kötü ve Ölü\" filminin heyecan verici serüveni, yakında televizyonlarınızda!  Ama bu sadece bir film değil, bir destan!  İhanet, sürpriz ittifaklar ve tabanca düellosunun doruk noktasında yaşanacak nefes kesici bir macera...  Peki kimler bu unutulmaz yolculuğun kahramanları?  Kimler iyi, kimler kötü, kimler ölü?  Sizi, unutulmaz karakterlerle dolu bu efsanevi filmin oyuncu kadrosuna ve sürükleyici hikayesine götüreceğiz! Hazır olun, çünkü \"İyi, Kötü ve Ölü\" geliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0da45d91-832e-4091-b2ba-6398d7075e9c.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/serdal-adali-dan-dikilitas-projesi-icin-aciklama-2411137",
        "baslik": "Serdal Adalı'dan Dikilitaş Projesi için açıklama!",
        "yorumlanmis_metin": "Büyük Beşiktaş taraftarları, kulaklar çınlasın!  Beşiktaşımızın geleceğini şekillendirecek, tartışmaları alevlendiren o proje, Dikilitaş Projesi, yeniden gündemde!  Başkan Serdal Adalı, pazar günü yapılacak olağanüstü genel kurul öncesinde, beklenen açıklamayı yaptı.  Evet, duyduklarınıza inanıyorsunuz, bekleyiş sona eriyor!  Adalı'nın ağzından dökülecek her kelime, Beşiktaş'ın yarınlarını, hatta belki de yıllarını belirleyecek.  Bu tarihi açıklamayı, tüm detaylarıyla, pazar günü gerçekleşecek genel kurulda canlı olarak takip edeceğiz.  Beşiktaş camiası için nefes kesen anlar yaklaşırken, biz de sizlerle birlikte bu heyecanı paylaşmaya hazırız.  Kulaklarınız açık kalsın, gözleriniz ekranda olsun!  Çünkü Beşiktaş'ın geleceği, şimdi yazılıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a02bf7e4-14f9-4a6d-8aaf-ede148491402.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-ilk-rakibini-duyurdu-2411136",
        "baslik": "Fenerbahçe ilk rakibini duyurdu!",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Fenerbahçe camiası için heyecan dolu bir haberle karşınızdayız!  Sarı-lacivertliler, yeni sezonun kapılarını açmadan önce dev bir hazırlık maçıyla taraftarlarını ateşleyecek!  Evet, doğru duydunuz!  30 Temmuz günü, efsanevi Şükrü Saracoğlu Stadı'nda,  İtalyan devi Lazio, Fenerbahçe'nin karşısında boy gösterecek!  Bu karşılaşma, yeni sezon öncesi form durumunun ölçülmesinden çok daha fazlası olacak; bir güç gösterisi, bir heyecan fırtınası,  bir Avrupa klasiği tadında unutulmaz bir akşam!  Kadıköy'de patlayacak bu heyecanı kaçırmayın!  Detaylar için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4768a31e-03f7-49c6-86af-7a4fa8d042fb.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/galatasaray-kamp-programi-belli-oldu-2411135",
        "baslik": "Galatasaray kamp programı belli oldu!",
        "yorumlanmis_metin": "Acil gelişme! Galatasaray Aslanları, yeni sezonu fethetmek için kükreyecek!  19 Temmuz'da Avusturya'da başlayacak olan kamp programı resmen açıklandı!  Sarı-Kırmızılılar,  Avrupa'nın zirvesini hedefleyen iddialı bir sezon öncesi hazırlık dönemine giriyorlar.  Bu kamp, sadece bir antrenman kampı değil, zafer için ateşlenen bir fitil!  Avusturya dağlarının eteklerinde şekillenecek güç, Türk futboluna yeni bir şampiyonluk destanı yazmak için geliyor.  Detaylar haberimizde!  Takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1617a660-74af-494b-b57b-a5eeceee008c.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/meksikali-filminin-konusu-ne-meksikali-filminin-oyunculari-kim-2411134",
        "baslik": "Meksikalı filminin konusu ne? Meksikalı filminin oyuncuları kim?",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler! Bu akşam, sinemaseverleri heyecanlandıran bir kült filmin televizyon yolculuğuna ortak oluyoruz:  \"Meksikalı\"!  Evet, yanlış duymadınız!  Brad Pitt ve Julia Roberts'ın yıldız ışığının parıltıyla örttüğü bu aksiyon-komedi başyapıtı,  ekranlarınıza geliyor!  Ama merak etmeyin, sadece izlemeniz yetmeyecek.  Bu filmde,  tehlikeli bir tarihi eser,  karanlık bir geçmiş ve beklenmedik bir aşk üçgeninin nasıl bir araya geldiğini göreceksiniz.  İşte, gizemli bir silahın peşindeki iki farklı karakterin  çılgın macerası;  kahkahalar, gerilim ve sürpriz dolu bir yolculuk!  \"Meksikalı\"nın oyuncu kadrosu ise,  Brad Pitt ve Julia Roberts'ın yanı sıra,  James Gandolfini,  Bob Hoskins ve  Swoosie Kurtz gibi usta isimlerden oluşuyor.  Hazır olun!  Çünkü ekranlarınız,  bu unutulmaz filmle bir kez daha  heyecan ve romantizmle dolup taşacak!  Detayları kaçırmayın,  yayın takvimini takip edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1feda823-a6e5-409a-8e19-508f3d77d3d7.jpg",
        "onem_skoru": 4,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/dries-mertens-ten-galatasaray-itiraflari-2411133",
        "baslik": "Dries Mertens'ten Galatasaray itirafları",
        "yorumlanmis_metin": "Ve işte bu gece, Türk futbolunun kalbine dokunan bir veda...  Dries Mertens, Aslan'dan ayrılıyor ama ardında silinmez bir iz bırakıyor! Galatasaray'ın YouTube kanalında yayınlanan duygusal açıklamalarıyla, Belçikalı yıldız, sarı-kırmızılı formayla yaşadığı unutulmaz anları,  tribünlerin coşkusunu,  ve taraftarların sevgisini tüm çıplaklığıyla paylaştı.  Mertens'in itirafları, sadece bir futbolcunun veda sözlerinden çok daha fazlasıydı;  bir aşk hikayesiydi,  bir vefa destanıydı.  Bu gece,  Dries Mertens'in veda konuşmasındaki  o samimiyet dolu anları,  o gözlerindeki parıltıyı,  ve Aslan'a duyduğu sonsuz sevgiyi yeniden yaşayacağız.  Detaylar için, hemen Galatasaray'ın YouTube kanalına göz atın!  Unutmayın, bazı vedalar sonsuza dek kalbe kazınır…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/4d4f2e17-0d07-4ff5-93a9-773965d1438e.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sarachane-eylemleri-davasinda-yargilananlarin-yurt-disi-cikis-yasagi-kaldirildi-2411132",
        "baslik": "Saraçhane eylemleri davasında yargılananların yurt dışı çıkış yasağı kaldırıldı",
        "yorumlanmis_metin": "İşte Saraçhane eylemleri davasında beklenen karar!  Aylar süren bekleyişin ardından, 139 sanık için mahkemeden sevindirici bir haber geldi.  Aralarında CHP PM üyesi Berkay Gezgin'in de bulunduğu bu geniş gruba uygulanan yurt dışı çıkış yasağı, bugün itibariyle kaldırıldı!  Mahkemenin bu ara kararı,  davanın gidişatını nasıl etkileyecek?  Yasağın kaldırılmasıyla birlikte yeni bir dönemin mi kapıları aralanıyor?  Konuyu uzman yorumcularla masaya yatıracağız ve gelişmeleri yakından takip etmeye devam edeceğiz.  Saraçhane eylemleri davasındaki bu son gelişmeyi, önümüzdeki saatlerde ve günlerde daha detaylı şekilde analiz edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d9fbb2f1-8efb-4b57-bd2c-0c37557cc8db.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/kucuk-diplomalardan-buyuk-umutlara-yuvamiz-istanbul-da-mezuniyet-heyecani-2411131",
        "baslik": "Küçük diplomalardan büyük umutlara: Yuvamız İstanbul’da mezuniyet heyecanı",
        "yorumlanmis_metin": "İşte bu, tam bir zafer hikayesi! Küçük diplomalar, büyük umutların habercisi...  Bugün, İstanbul'un dört bir yanından minik mezunlarımız, ellerinde geleceğin anahtarlarını taşıyarak, \"Yuvamız İstanbul\" projesinin muhteşem bir hasadını kutluyor!  4682 minik beyin, 2024-2025 eğitim-öğretim yılının zaferini ilan etti!  Gaziosmanpaşa'daki coşkulu mezuniyet töreninde, İstanbul Büyükşehir Belediye Başkanvekili Nuri Aslan'ın da katılımıyla, bu başarı hikayesinin kilometre taşlarından biri daha geride kaldı.  Bu küçük diplomaların arkasında, sadece eğitim değil, İstanbul'un geleceğine yapılan devasa bir yatırım, çocuklarımızın parıldayan gözlerinde yansıyan umut dolu bir gelecek var!  \"Yuvamız İstanbul\" projesi, sadece bir eğitim projesi değil;  geleceğin mimarlarını yetiştiren,  şehrin kalbine dokunan,  umuda ve başarıya açılan bir kapı!  Daha nice mezuniyet törenlerinde buluşmak üzere…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2b48b1b3-b43e-4541-a447-fc7ecb1489a9.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kocaelispor-amir-hadziahmetovic-i-istiyor-2411130",
        "baslik": "Kocaelispor, Amir Hadziahmetovic'i istiyor!",
        "yorumlanmis_metin": "Kocaeli'den bomba bir transfer iddiası!  Kulağınız çınlasın Amir Hadziahmetovic!  Beşiktaş'ın yıldız orta sahası, yeşil-siyahlı formaya yakışır mı?  İşte Kocaelispor'dan gelen flaş haber!  Transfer piyasasının nabzını tutan kaynaklarımız,  Hadziahmetovic için Yeşil-Siyahlıların ciddi bir ilgi gösterdiğini ve görüşmelerin gizlice sürdüğünü aktarıyor.  Bu transfer gerçekleşirse, Kocaelispor'un yeni sezon hedeflerinde ne denli iddialı olduğunu bir kez daha gösterecektir!  Detaylar geliştikçe sizlerle olacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2701c3da-3707-47d0-8a24-88d475702b10.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/dayanikliligiyla-dikkat-ceken-yeni-malzeme-kesfedildi-2411129",
        "baslik": "Dayanıklılığıyla dikkat çeken yeni malzeme keşfedildi",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz!  Bugün size bilim dünyasından, geleceğin teknolojisine kapı aralayabilecek çığır açan bir gelişmeyi sunuyoruz.  Unutun çelikten kalkanları, titanyumdan zırhları... Rice Üniversitesi'nden bilim insanları,  \"MAC\" adını verdikleri, iki boyutlu yepyeni bir karbon yapısı keşfettiler ve bu malzeme, dayanıklılık konusunda her şeyi alt üst edebilir!\n\nGrafeni,  malzeme biliminin süperstarını,  biliyor musunuz?  İşte MAC,  grafenin bile gerisinde bırakabilecek bir güce sahip!  Hayal edin;  kırılmaya karşı inanılmaz bir direnç...  Daha hafif, daha güçlü, daha dayanıklı...  Akıllı telefonlarımızdan uzay araçlarına,  tıp dünyasından inşaat sektörüne kadar, her alanda devrim yaratacak bir potansiyelden bahsediyoruz.\n\nBu devrim niteliğindeki keşif,  geleceğin teknolojisinin mimarisi olabilir!  MAC'in  tam olarak neleri başarabileceğini henüz tam olarak bilmiyoruz, ancak potansiyeli göz kamaştırıcı.  Araştırma sürüyor, gelişmeler yakından takip ediliyor... Ve biz de,  bu inanılmaz malzemenin  dünyamızı nasıl değiştireceğini heyecanla bekliyoruz!  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/831422af-c0e4-435c-bd06-19cae8f96497.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/hesaplariniz-guvende-degil-16-milyar-kullanici-bilgisi-calindi-2411128",
        "baslik": "Hesaplarınız güvende değil! 16 milyar kullanıcı bilgisi çalındı",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün size dehşet verici bir haber aktarmak için buradayım. Dijital dünyanın karanlık yüzünü bir kez daha gözler önüne seren, tüyler ürpertici bir olayla karşı karşıyayız.  16 MİLYAR.  Evet, yanlış duymadınız. 16 MİLYAR kullanıcı kaydı çalındı!  Bu rakam, dünyanın neredeyse yarısını temsil ediyor.  2024 yılının veri sızıntıları raporları,  bir siber güvenlik felaketini gözler önüne seriyor.  Çok sayıda platformun etkilendiği bu devasa veri ihlali, hesaplarınızın güvenliğine dair tüm varsayımlarımızı alt üst ediyor.  Kimliğiniz mi?  Finansal bilgileriniz mi?  Her şey tehlikede olabilir.  Bu durum sadece bir siber suç değil, küresel bir güvenlik krizi.  Yetkililerin bu korkunç olaya ilişkin detaylı bir soruşturma başlatması ve  kullanıcıları korumak için acil önlemler alması şart.  Bilgisayarlarınızın ve cihazlarınızın güvenliğini sağlamak için neler yapmanız gerektiği hakkında daha fazla bilgi için haberimizin devamına göz atabilirsiniz.  Bu olay, dijital dünyanın ne kadar kırılgan olduğunu acı bir şekilde hatırlatıyor bize. Dikkatli olun, uyanık olun, çünkü dijital dünyanın karanlık yüzü, sizin kapınızda olabilir.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d17ae850-7219-4472-811e-7392065ebc96.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-ve-israil-e-barışa-fırsat-verin-çağrısı/a-72990038?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran ve İsrail'e \"barışa fırsat verin\" çağrısı",
        "yorumlanmis_metin": "Dünyanın nefes nefese beklediği an! İran ve İsrail arasında gerilim tırmandıkça, bir nükleer felaketin eşiğinde olduğumuz uyarısı yapılıyor!  BM Genel Sekreteri Guterres'in \"insanlık için karar anı\" vurgusu, küresel endişelerin boyutunu gözler önüne seriyor.  İşte bu kritik noktada, barışın hayaleti kapımızı çalıyor.  Uluslararası toplum, diplomatik yolların son şansı olarak görüyor bu anı.  Uluslararası Atom Enerjisi Ajansı Başkanı Grossi'nin tüyler ürpertici nükleer felaket uyarısı,  sessiz kalma lüksümüzün olmadığını haykırıyor.  İran ve İsrail'e sesleniyoruz:  Silah sesleri yerine diplomasi dili konuşun!  Bu, sadece sizin değil, tüm insanlığın geleceğini belirleyecek bir karar anı!  Dünyanın gözleri üzerinizde,  şimdi barışa şans verin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/20/ege-denizinde-48-buyuklugunde-deprem-turkiyeden-de-hissedildi",
        "baslik": "Ege Denizi'nde 4,8 büyüklüğünde deprem: Türkiye'den de hissedildi",
        "yorumlanmis_metin": "Ege Denizi'nin derinliklerinden gelen bir sarsıntı, Türkiye'yi de uyardı!  4,8 büyüklüğündeki deprem, Yunanistan'ın Amorgos Adası açıklarında kaydedildi, fakat etkisi Ege'nin karşı kıyısına kadar ulaştı.  Batı kıyılarımızda hissedilen bu sarsıntı, yerin altındaki devinimi bir kez daha hatırlattı.  Uzmanlar, korkulacak bir durum olmadığını söyleseler de, doğanın gücünün altını çizen bu olay, hepimizi tedbiri elden bırakmamaya çağırıyor.  Ege'nin sakin sularının altında yatan hareketlilik, bu kez hafif bir titremeyle kendini gösterdi, ancak bu, doğanın uyku halinde olmadığının bir işareti.  Son gelişmeleri sizlere aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/saglik/2025/06/20/avrupada-22-bin-nokta-incelendi-sular-yuzmek-icin-guvenli",
        "baslik": "Avrupa’da 22 bin nokta incelendi: Sular yüzmek için güvenli",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler! Avrupa'nın muhteşem sahillerinden ve göllerinden gelen son dakika haberleriyle karşınızdayız.  Beklentilerin çok üzerinde, çarpıcı bir sonuç!  22.000’den fazla yüzme noktasının incelendiği kapsamlı bir AB raporu, kıtamızın sularının beklenmedik derecede temiz olduğunu gösteriyor.  Yüzde 98,5’lik bir oranla, Avrupa sularının ezici çoğunluğu yüzmek için güvenli!  Yüzde 1,5'luk 'kötü' değerlendirme ise, bu müthiş haberin gölgesinde kalıyor.  Yaz tatilinizi planlarken içiniz rahat olsun; Avrupa’nın temiz ve berrak suları sizi bekliyor!  Detaylar için haber bültenimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 17:23"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kula-ilcesindeki-orman-yangini-yangina-mudahale-suruyor-2411127",
        "baslik": "Manisa'nın Kula ilçesindeki orman yangını: Yangına müdahale sürüyor",
        "yorumlanmis_metin": "Manisa'nın Kula ilçesinden yürek burkan görüntüler geliyor!  Alevlerin dansı, gökyüzünü kızıl bir örtüye bürümüş durumda.  Ormanımız,  canımız,  yanıyor!  Kula'da başlayan ve hızla yayılan orman yangınına,  kahraman itfaiyecilerimiz hem karadan hem de havadan amansız bir mücadele veriyorlar.  Saatlerdir süren bu amansız kavgada,  ateşle boğuşuyorlar;  her damla ter, her an,  değerli bir zafer için harcanıyor.  Umudumuzu kaybetmeden,  kahramanlarımızın yanında olduğumuzu,  onları desteklediğimizi bilmelerini istiyoruz.  Yangının kontrol altına alınması için tüm gayret sarf ediliyor.  Gelişmeleri yakından takip ediyor, sizleri de haberdar etmeye devam edeceğiz.  Türkiye,  Kula'nın yanında!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e8b9ebb4-5e98-4acc-a2cb-a14533ee2893.jpg",
        "onem_skoru": 7,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/apsiyon-yonetici-sohbetleri-ankara-da-yoneticilerle-bulustu-2411126",
        "baslik": "Apsiyon Yönetici Sohbetleri, Ankara’da yöneticilerle buluştu",
        "yorumlanmis_metin": "Ankara’nın kalbinde, apartman yönetiminin nabzı Apsiyon Yönetici Sohbetleri ile attı!  Bu hafta, teknoloji ve insani dokunuşun buluştuğu eşsiz bir etkinliğe tanık olduk.  Apsiyon, sadece bir yazılım şirketi değil, sektörün dinamosu olduğunu Ankara’da bir kez daha kanıtladı.  Site yöneticilerimiz ve sektörün duayenleri, Apsiyon’un yenilikçi çözümlerinin ışığında bir araya geldi.  Sorunlar masaya yatırıldı, çözüm önerileri paylaşıldı ve Ankara’nın apartman yaşamına dair yeni bir sayfa açıldı!  Apsiyon, kulaklarını yöneticilerimize açarak, geleceğin apartman yönetimini bugün inşa ediyor.  Detayları ve etkinliğin heyecanını yakından takip etmek için kanalımıza abone olmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2ca4342f-ad36-47ab-a634-c830c3cab208.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/basaksehir-onur-bulut-u-resmen-acikladi-2411125",
        "baslik": "Başakşehir, Onur Bulut'u resmen açıkladı!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle birlikte ekranlarınıza bomba gibi düşüyoruz!  Futbol dünyasında transfer sezonu tam gaz devam ederken, İstanbul Başakşehir, taraftarlarını heyecanlandıracak bir hamleye daha imza attı!  Evet, doğru duydunuz!  Uzun süredir adı Başakşehir ile anılan, Beşiktaş'ın başarılı oyuncusu Onur Bulut, resmen turuncu-lacivertli formayı giymek için imzayı attı!  İki yıllık sözleşmeyle Başakşehir ailesine katılan Onur Bulut,  bu transferle yeni bir dönemin kapılarını araladı.  Başakşehir'in kadrosuna kattığı bu önemli güç,  ligin dengelerini yeniden şekillendirecek mi?  Onur Bulut'un performansı,  Başakşehir'in hedeflerine ulaşmasında ne kadar etkili olacak?  Tüm bu soruların cevaplarını önümüzdeki günlerde sahada göreceğiz!  Transferin detaylarına ve Onur Bulut'un açıklamalarına haber bültenlerimizde yer vereceğiz.  Kısacası, heyecan dorukta!  Başakşehir, transfer bombasını patlattı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/de1c5238-185b-49c4-a839-7126bfbc96a5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/naz-teknik-ten-kobi-lere-rehberlik-isg-kulturu-kazandiriyor-maliyetleri-azaltiyor-2411124",
        "baslik": "Naz Teknik’ten KOBİ’lere rehberlik: İSG kültürü kazandırıyor, maliyetleri azaltıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Yaz sıcağında işler yavaşlarken, birçok KOBİ sahibi belki de tatildedir, belki de yorgunluktan bunalmıştır.  Ancak iş dünyasında fırsatlar asla uyumaz! Özellikle de yeni yasal düzenlemelerin kapıda olduğu şu günlerde... İşte tam da bu noktada, devreye Naz Teknik giriyor!\n\nTürkiye'nin mobil uygulamayla hizmet veren ilk OSGB'si olarak,  KOBİ'lerimizi 2025'te yürürlüğe girecek yeni İSG düzenlemelerine hazırlama misyonunu üstlenmiş bulunuyorlar.  Sıcak yaz günlerini,  olası iş yeri ihlallerini tespit edip, proaktif bir dönüşüm süreci başlatmak için değerlendirme fırsatı olarak görmelerini öneriyorlar.\n\nUnutmayın,  iş güvenliği sadece bir yasal zorunluluk değil; verimliliği artıran, maliyetleri düşüren, çalışan memnuniyetini yükselten bir yatırımdır.  Naz Teknik,  bu yatırımı, mobil uygulamasının kolay kullanımıyla, KOBİ'ler için erişilebilir ve pratik hale getiriyor.  Artık iş güvenliği yönetimi,  karmaşık ve zaman alıcı bir yük değil,  akıllı bir çözüm!\n\nNaz Teknik'in sunduğu rehberlikle,  hem yeni yasalara uyum sağlayın, hem de işletmenizin geleceğini güvence altına alın. Detaylar için Naz Teknik'in web sitesini ziyaret edebilir veya mobil uygulamasını indirebilirsiniz.  Unutmayın,  hazırlıklı olmak, başarının anahtarıdır!  İyi akşamlar.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d34dd0bf-a167-497e-9a29-0b6ff5ba9238.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-dan-derrick-kohn-hamlesi-2411123",
        "baslik": "Eyüpspor'dan Derrick Köhn hamlesi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün futbol dünyasından bomba gibi bir haberimiz var!  Eyüpspor, transfer piyasasında fırtına gibi esiyor!  Kulağınıza inanmayacaksınız ama...  Selçuk Şahin’in gözdesi, Galatasaray’ın yetenekli stoperi Derrick Köhn!  Evet, doğru duydunuz!  Eyüpspor,  Köhn için resmen harekete geçti!  Bu transfer gerçekleşirse,  Eyüpspor’un ligdeki iddiasının ne kadar ciddi olduğunu herkese gösterecek bir hamle olacak.  Galatasaray’dan ayrılıp Eyüpspor’un yolunu tutacak mı bu yıldız oyuncu?  Gelişmeleri yakından takip etmeye devam edeceğiz!  Büyük transferin perde arkasındaki detayları ve son gelişmeleri sizlere en hızlı şekilde aktarmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f9e3f309-3718-4419-a9d6-ff7e009a8668.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/is-uygulamalarini-yapay-zeka-ve-veriyle-destekleyen-sap-btp-uzerindeki-yeni-cozum-tanitildi-2411122",
        "baslik": "İş uygulamalarını yapay zeka ve veriyle destekleyen SAP BTP üzerindeki yeni çözüm tanıtıldı",
        "yorumlanmis_metin": "İş dünyasında devrim niteliğinde bir gelişme!  SAP, İstanbul'da düzenlenen göz alıcı bir lansmanla, iş dünyasının geleceğini yeniden şekillendirecek bir teknoloji harikasını tanıttı.  Unutun eski, hantal iş uygulamalarını!  SAP Business Data Cloud ile tanışın; yapay zeka ve veri gücünün bir araya geldiği, şirketlerinizi geleceğe taşıyacak muazzam bir platform.  İstanbul'da bir araya gelen iş ve teknoloji liderleri, bu devrim niteliğindeki çözümün potansiyelini şimdiden görmeye başladı.  Veriye dayalı kararlar almak artık çok daha hızlı, çok daha akıllı ve çok daha etkili olacak.  SAP Business Data Cloud; verimliliğinizi artıracak, maliyetlerinizi azaltacak ve rekabet avantajınızı katlayacak bir oyun değiştirici! Detaylar için haber bültenimizi takip etmeye devam edin.  Bu, iş dünyası için yeni bir çağın başlangıcı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be000650-22fd-4ff9-adfc-9e535bbeee86.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kocaelispor-un-kamp-programi-belli-oldu-2411121",
        "baslik": "Kocaelispor'un kamp programı belli oldu!",
        "yorumlanmis_metin": "Kocaeli’den Türkiye’ye, hatta belki de dünyaya duyulacak bir bomba haberle karşınızdayız!  Geçtiğimiz sezonun şampiyonu, Süper Lig’in yeni yıldızı Kocaelispor, fırtına gibi estiği TFF 1. Lig’den sonra,  aslanlar gibi kükreyerek Süper Lig’e hazırlanıyor!  Ve beklenen an geldi...  Kocaelispor’un ateşli hazırlık kamp programı resmen açıklandı!  Yeni sezonda neler yapacaklarını, hangi taktiklerle rakiplerini alt edeceklerini,  hangi yıldızlarla sahaya çıkacaklarını merakla bekliyoruz.  Detayları birazdan sizlerle paylaşacağız, ancak şimdiden söyleyebilirim ki,  Kocaeli’nin kalbi, yeni sezon için daha hızlı atmaya başladı!  Hazırlıklar tüm hızıyla sürüyor,  heyecan dorukta!  Büyük bir zafer hikayesinin yeni bölümü başlıyor! Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b9271c26-2142-463d-b5e6-b5c19493d1f5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/kapsul-filminin-konusu-ne-kapsul-filminin-oyunculari-kim-2411120",
        "baslik": "Kapsül filminin konusu ne? Kapsül filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü bu gece, sinema dünyasının en merak uyandıran yapımlarından biri, televizyon ekranlarınıza geliyor!  \"Kapsül\" filminin gizemli dünyasına dalmaya hazır olun!  Uzun zamandır konuşulan, fısıltılarla dolaşan bu film, nihayet perde arkasındaki gizemini aralıyor.  Peki,  bu \"Kapsül\"  içinde neler var?  Kimler bu gizli yolculuğun bir parçası?  Ödüllü oyuncuların eşsiz performanslarıyla dolu bu sürükleyici hikayenin detaylarına birlikte dalacağız!  Tüm sorularınızın yanıtlarını bu akşam bulacaksınız.  \"Kapsül\" filminin konusu ve yıldız oyuncu kadrosu...  Sadece bizimle!  Kalıcı izler bırakmaya hazırlanın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c8de530b-9c70-43da-b4aa-52b8bdb11eb9.jpg",
        "onem_skoru": 2,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-fatih-keles-in-oglu-ve-yegeni-hakkinda-tutuklama-talebi-2411119",
        "baslik": "Son Dakika… Fatih Keleş'in oğlu ve yeğeni hakkında tutuklama talebi",
        "yorumlanmis_metin": "Heyecan dolu gelişmeler İstanbullular için!  İBB soruşturmasının yankıları devam ediyor!  Son dakika gelişmesine göre,  İBB eski yöneticisi Fatih Keleş'in yakın çevresinden iki isim,  oğlu Mustafa Keleş ve yeğeni Murat Keleş, adaletin önünde!  \"Rüşvet almak ve suç örgütüne üye olmak\" suçlamalarıyla gözaltına alınan ikili,  şimdi tutuklama talebiyle hakim karşısına çıktı.  Bu gelişmenin İBB soruşturmasının gidişatını nasıl etkileyeceği,  önümüzdeki günlerde en çok konuşulacak konu olacak.  Gelişmeleri yakından takip etmeye devam ediyoruz.  Sizin için olay yerindeyiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/257ab500-233b-448b-9e70-d13f50703eb1.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/ingiltere-den-iran-hamlesi-buyukelcilik-personeli-tahliye-edildi-2411118",
        "baslik": "İngiltere’den İran hamlesi: Büyükelçilik personeli tahliye edildi",
        "yorumlanmis_metin": "İran'ın gölgesinde fırtına kopuyor!  İngiltere, beklenmedik bir hamleyle Tahran'daki büyükelçiliğinin kapılarını kapattı!  İsrail-İran geriliminin tırmanmasıyla birlikte,  Londra,  büyükelçilik personelini güvenlik gerekçesiyle acil olarak tahliye ettiğini açıkladı.  Ortadoğu'nun barut fıçısı üzerindeki tehlikeli ateş oyunu,  şimdi İngiltere'yi de doğrudan etkisi altına aldı.  Bu ani karar,  bölgedeki patlayıcı durumun ne kadar hassas olduğunu gözler önüne sererken,  soru şu:  Tahran'dan gelen yankılar,  dünyayı nasıl bir fırtınaya sürükleyecek?  Ayrıntılar ve gelişmeler için haberlerimizde kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/642a0b73-6c3e-4991-b853-1af77c34ef89.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/czry7vvrvnjo",
        "baslik": "Meclis Komisyonu'ndan geçen enerji ve madencilik düzenlemesi neler getiriyor?",
        "yorumlanmis_metin": "Son dakika gelişmesiyle canlı yayındayız!  Ankara'dan, Türkiye'nin enerji ve madencilik geleceğini şekillendirecek tarihi bir karar çıktı!  26 saat süren maraton görüşmelerin ardından, adeta bir enerji depremi yaratan torba yasa teklifi, Meclis Sanayi, Ticaret, Enerji, Tabii Kaynaklar, Bilgi ve Teknoloji Komisyonu'ndan geçti!  Evet, doğru duydunuz, geçti!  Bu, ülkemizin enerji bağımsızlığı yolunda atılan dev bir adım mı, yoksa tartışmalı maddelerin fitilini ateşleyen bir karar mı?  Teklifi savunanlar ve karşı çıkanlar arasında kıyasıya bir çekişme yaşanırken,  soru şu:  Bu düzenleme, gerçekten ülkemizin enerji geleceğini aydınlatacak mı, yoksa karanlık bir tünele mi sürükleyecek?  Merve Kara-Kaşka'nın özel haberiyle,  bu yasanın ardındaki sırları ve olası sonuçlarını birlikte inceleyeceğiz.  Yer yer tartışmalı, yer yer heyecan verici,  her anı  gerilim dolu bu gelişmeyi,  hemen şimdi,  sizlerle birlikte değerlendireceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    }
]