[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/italyanlar-duyurdu-mehdi-taremi-icin-super-lig-iddiasi-2411932",
        "baslik": "İtalyanlar duyurdu: Mehdi Taremi için Süper Lig iddiası!",
        "yorumlanmis_metin": "Heyecan dorukta! Avrupa'nın devlerinden Inter, yıldız forvet Mehdi Taremi'yi Süper Lig'e gönderme olasılığıyla futbol dünyasını kasıp kavuruyor! İtalyan basınından gelen flaş haberlere göre, İranlı gol makinesi Taremi, Beşiktaş'ın kapısını çalabilir.  Bu transfer gerçekleşirse, Süper Lig'de şimşekler çakacak, tarihe geçecek bir hamle olacak!  Taremi'nin Inter'deki performansı ve Beşiktaş'ın kadro yapısı göz önüne alındığında, bu transferin hem kulüpler hem de taraftarlar için ne kadar büyük bir etki yaratacağını tahmin etmek zor değil.  Peki, bu transfer gerçekleşecek mi?  İşte tüm gözler İtalya ve İstanbul'da!  Gelişmeleri yakından takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5c3a6fa8-f2e5-4ab5-915f-4081600c6420.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/iran-genelkurmay-baskani-abd-nin-saldirisina-orantili-sekilde-yanit-verecegiz-2411931",
        "baslik": "İran Genelkurmay Başkanı: 'ABD'nin saldırısına orantılı şekilde yanıt vereceğiz'",
        "yorumlanmis_metin": "Gerilim tırmanıyor! İran Genelkurmay Başkanı Abdurrahim Musevi'nin ağzından düşenler, dünyayı ateş çemberine oturtmaya yetecek kadar net ve sert: \"ABD'nin saldırısına, orantılı bir karşılık vereceğiz!\"  Bu sadece bir tehdit değil, bir meydan okuma...  Tahran'dan gelen bu net mesaj, bölgesel istikrar için çalan alarm zillerini daha da yükseltiyor.  Musevi'nin \"orantılı\" vurgusu ise merak uyandırıyor;  bu orantı ne ölçüde belirlenecek?  Dünya, İran'ın vereceği cevabı nefes nefese bekliyor.  Bu gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/22b0a4b1-29ab-4bfb-8632-b0ea579191e6.jpg",
        "onem_skoru": 6,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goncalo-guedes-kimdir-besiktas-in-ilgilendigi-goncalo-guedes-kac-yasinda-nereli-goncalo-guedes-hangi-takimlarda-oynadi-2411930",
        "baslik": "Gonçalo Guedes kimdir? Beşiktaş'ın ilgilendiği Gonçalo Guedes kaç yaşında, nereli? Gonçalo Guedes hangi takımlarda oynadı?",
        "yorumlanmis_metin": "Kara Kartal, yuvasına yeni bir yıldız mı ekliyor?  Beşiktaş'ın transfer gündemini kasıp kavuran isim, Portekizli gol makinesi Gonçalo Guedes!  Adı, İstanbul'un semalarında yankılanan bu yetenekli forvet,  futbolseverlerin merakını cezbediyor.  Peki, bu gizemli yıldız kimdir? Kaç yaşında? Nerelerde fırtınalar estirdi?  Hemen detaylara dalıyoruz!  Beşiktaş'ın yakından takip ettiği Gonçalo Guedes'in kariyer serüvenine ve muhteşem yeteneklerine birlikte şahit olacağız.  İşte, siyah-beyazlıların yeni transfer bombası olabilir mi?  Cevabını, haberimizin devamında bulacaksınız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d33cc9cd-6db7-4737-b27d-7e567874f45a.jpg",
        "onem_skoru": 2,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/talan-yasasina-tepki-bu-yasa-dogayi-degil-sermayeyi-korumaktadir-2411929",
        "baslik": "Talan yasasına tepki: ‘Bu yasa doğayı değil, sermayeyi korumaktadır’",
        "yorumlanmis_metin": "İzmir'den çığlık gibi yükselen bir ses var!  \"Talan Yasası\" diye damgalanan, zeytinliklerimizi madenlere açacak o tartışmalı torba teklif, halkın tepkisini üzerine çekti.  Emek ve Demokrasi Güçleri'nin öfkesi, İzmir Tabip Odası Genel Sekreteri Doktor Nuri Seha Yüksel'in keskin sözlerinde yankı buldu.  \"Halkın değil, şirketlerin çıkarlarını savunan bu yasa, doğayı değil, sermayeyi koruyor!\" diye haykırdı Doktor Yüksel.  \"Hukuk değil, iktidar güdümlü yağma!\"  Bu sert ifadeler,  Türkiye'nin yeşil kalbi İzmir'in geleceğini tehdit eden bu yasaya karşı,  sessiz kalmayacağımızın, mücadele edeceğimizin güçlü bir göstergesi.  Zeytin ağaçlarının feryadı,  şimdi tüm Türkiye'nin kulaklarında çınlıyor.  Bu yasanın kaderi,  şimdi halkın elinde.  Bekleyip göreceğiz...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/13b3d798-1c8b-4985-b16d-c33a93b76948.jpg",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/yasam-savunuculari-kadikoy-den-ses-yukseltti-iktidar-dogaya-savas-ilan-etmistir-2411928",
        "baslik": "Yaşam savunucuları Kadıköy’den ses yükseltti: ‘İktidar doğaya savaş ilan etmiştir’",
        "yorumlanmis_metin": "İşte burası İstanbul, kalbinin attığı Kadıköy! Ama bugün duyulan ses, yalnızca şehrin nabzı değil, doğanın çığlığı!  \"Talan Yasası\" denilen, doğaya savaş açan o kanun yüzünden,  zeytinliklerimiz, yeşilliklerimiz, geleceğimiz tehdit altında!  Çevre Mühendisleri Odası öncülüğünde, 50'den fazla sivil toplum örgütü ve binlerce yurttaş, tek yürek, tek ses oldu: \"Toprağımızı vermeyeceğiz!\"  Bu sadece bir protesto değil; gelecek için verilen tarihi bir mücadele.  Kadıköy'den yükselen bu haykırış, Ankara'nın duvarlarını aşacak, iktidarın kulağına kadar ulaşacaktır.  Doğamızın, geleceğimizin savunucuları susmayacak!  Bu mücadele,  her bir zeytin ağacının, her bir yeşil alanın, kısacası,  hayatın kendisinin mücadelesidir!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/42685921-4d01-4943-9aaa-e2e6b51f47a9.jpg",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/katar-da-iran-dan-misilleme-endişesi-hava-sahası-kapatıldı/a-73011977?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Katar'da İran'dan misilleme endişesi: Hava sahası kapatıldı",
        "yorumlanmis_metin": "Acil durum yayını! Katar, beklenmedik bir gelişmeyle sarsılıyor!  İran'dan gelebilecek olası misilleme tehdidi nedeniyle Katar hava sahası tamamen kapatıldı!  Görüntüler, Doha'nın gökyüzünün aniden sessizliğe büründüğünü gösteriyor.  Bu ani karar,  ABD'nin Katar'daki askeri üslerinin hedefte olabileceğine dair ciddi endişeleri yansıtıyor.  Katarlı yetkililerden yapılan açıklamada, Amerikan vatandaşlarına acil durumlara karşı hazırlıklı olmaları ve güvenli alanlarda kalmaları tavsiye edildi.  Gerilim tırmandı!  Körfez'in barut fıçısı üzerinde bir kıvılcım mı patlıyor?  Yaşananlar, bölgesel güvenliği derinden sarsarken, gelişmeleri yakından takip ediyoruz.  Size ulaşabildiğimiz en hızlı ve güvenilir bilgilerle olayları aktarmaya devam edeceğiz. Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "23/06/2025 16:54"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/sakız-adası-yangınları-olağanüstü-hâl-ilan-edildi/a-73004928?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Sakız Adası yangınları: Olağanüstü hâl ilan edildi",
        "yorumlanmis_metin": "Selamlar, izleyenler!  Sakız Adası'ndan yürek burkan haberlerle karşınızdayız.  Cennet gibi bu ada, şu an alevlerin pençesinde! Şiddetli rüzgarın beslediği yangınlar, Sakız Adası'nı  ateş çemberine çevirmiş durumda.  Görüntüler,  yemyeşil ormanların kül yığınlarına dönüştüğünü,  tarihi sakız ağaçlarının kıvranarak yanışını acı bir şekilde gözler önüne seriyor.  Yetkililer, kontrolden çıkmış yangınlarla mücadele ederken, adada olağanüstü hâl ilan edildi.  Bu,  sadece bir yangın değil,  bir felaket!  Binlerce yılın mirasına sahip bu eşsiz ekosistem, yok olma tehlikesiyle karşı karşıya.  Sakız ağaçlarının kaderi belirsizliğini korurken, söndürme çalışmaları gece gündüz devam ediyor.  Ancak rüzgarın acımasızlığı, bu mücadeleyi  her zamankinden daha zorlu kılıyor.  Sakız Adası'ndan gelen son gelişmeleri yakından takip etmeye devam edeceğiz.  Bu zor günlerde, tüm umudumuz yangınların söndürülmesi ve bu cennetin yeniden yeşermesi yönünde.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "23/06/2025 16:54"
    }
]