[
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/avrupa-uydularindan-yapay-gunes-tutulmasi-bilim-insanlari-tac-kureyi-inceliyor",
        "baslik": "Avrupa uydularından yapay güneş tutulması: Bilim insanları taç küreyi inceliyor",
        "yorumlanmis_metin": "Gözler gökyüzüne çevrilmiş durumda!  210 milyon dolarlık Proba-3 görevi,  yapay güneş tutulmasıyla bilim dünyasında devrim yaratıyor!  İki uydudan oluşan bu sıra dışı sistem,  şimdiye kadar on kusursuz güneş tutulması gerçekleştirmiş ve Güneş'in gizemli taç küresini incelemek için benzersiz bir fırsat sunuyor. Kontrol aşaması sürerken,  bu olağanüstü teknolojiyle elde edilen veriler, Güneş'in sırlarını çözmemize ve uzay hava olaylarını daha iyi anlamamıza yardımcı olacak.  Beklentiler dorukta,  Proba-3'ün keşifleri güneş fiziğinde yeni bir çağın kapılarını aralıyor!",
        "resim": "",
        "tarih": "16/06/2025 20:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/zelenskiy-avusturyadan-yardim-sozu-alindigini-duyurdu",
        "baslik": "Zelenskiy, Avusturya'dan yardım sözü alındığını duyurdu",
        "yorumlanmis_metin": "Viyana'dan, Ukrayna Devlet Başkanı Volodymyr Zelenskiy'in Avusturya'dan gelen güçlü bir destek sinyaliyle ülkesine döndüğünü bildiriyoruz!  Bugün imzalanan anlaşmalar, sadece maddi yardımın ötesine geçen,  derin ve kapsamlı bir ortaklığı işaret ediyor. Tarımsal sektörün yeniden yapılanmasına yönelik somut adımlar, savaşın yaralarını sarmak için atılan önemli bir adım.  Üstelik,  Rus işgalinin kalbine inen bir diğer gelişme: kaçırılan Ukraynalı çocukların geri dönüşü için Avusturya'nın verdiği taahhüt, umudun fitilini ateşliyor. Bu, sadece iki ülke arasında değil, insanlık için de bir zafer.  Zelenskiy'in bu ziyaretten elde ettiği somut sonuçlar, Ukrayna'nın direncinin ve uluslararası desteğin gücünün bir kanıtı.",
        "resim": "",
        "tarih": "16/06/2025 19:16"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/16/ithakada-homerosun-okulu-yeni-kazilar-kulturel-mirasi-aydinlatiyor",
        "baslik": "İthaka’da Homeros’un Okulu: Yeni kazılar kültürel mirası aydınlatıyor",
        "yorumlanmis_metin": "Yunanistan’dan çarpıcı bir haber! İthaka'da, efsanelerin ve tarihin kesiştiği noktada,  tarihin sayfalarını yeniden yazacak bir keşif yapıldı.  Exogi'deki Helenistik dönem anıtsal kompleksi,  yıllarca süren tartışmaları sonlandırarak,  efsanevi Odysseus’a adanmış kutsal alan Odysseion ile özdeştirildi.  Bu devasa buluntu, sadece bir arkeolojik keşif değil;  Homeros'un destansı dünyasının,  gerçekliğin derinliklerinde yatan bir parçası.  Binlerce yıl sonra,  sözde mitlerin gerçeği,  topraktan yükseliyor.  Bu olağanüstü keşif,  Yunan kültür mirasına yeni bir ışık tutuyor ve  Odysseus’un yolculuğunun efsanesini,  tarihin sayfalarına bir adım daha yaklaştırıyor.",
        "resim": "",
        "tarih": "16/06/2025 19:16"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/macaristan-ile-slovakya-abnin-enerji-guvenligi-planina-direniyor",
        "baslik": "Macaristan ile Slovakya, AB'nin enerji güvenliği planına direniyor",
        "yorumlanmis_metin": "Büyük Avrupa Birliği, enerji bağımsızlığı yolunda emin adımlarla ilerlerken, beklenmedik bir dirençle karşı karşıya.  Macaristan ve Slovakya, Brüksel'in 2021'den bu yana Rus enerji bağımlılığını kırma yönündeki çabalarına karşı adeta set çekiyor!  AB, Moskova'nın enerji musluğunu kısmasına rağmen başarıyla alternatif kaynaklar bulduğunu iddia etse de,  Bu iki ülkenin itirazları,  birliğin enerji güvenliği stratejisinin ne kadar kırılgan olduğunu gözler önüne seriyor.  Soru şu:  Bu direniş, AB'nin enerji geleceğini nasıl şekillendirecek?  Bekleyip göreceğiz…  Ancak  şurası kesin ki,  Avrupa sahnesinde gerilim yükseliyor.",
        "resim": "",
        "tarih": "16/06/2025 19:16"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/meksikada-bu-yil-ikinci-kez-bir-belediye-baskani-silahli-saldirida-olduruldu",
        "baslik": "Meksika'da bu yıl ikinci kez bir belediye başkanı silahlı saldırıda öldürüldü",
        "yorumlanmis_metin": "Meksika'nın kanlı gerçeği, acımasızca bir kez daha kendini gösterdi. Oaxaca'da, Lilia Gema García Soto'nun hayatına son veren kurşunlar, sadece bir belediye başkanının ölümü değil, demokrasinin acımasızca katledilmesinin simgesidir. Bu yıl ikinci kez yaşanan bu vahşet, Meksika'nın karanlık yüzünü gözler önüne seriyor.  García Soto'nun ölümü,  ülkenin derin yaralarını ve çözümsüz kalmış şiddet sarmalını bir kez daha hatırlatıyor.  Söz verilmiş güvenliğin yokluğunda, Meksika'nın yerel yöneticileri, korku ve şiddetin gölgesinde görev yapmaya mahkum mu bırakılıyor?  Bu sorunun cevabını bulmak, Meksika'nın geleceği için hayati önem taşıyor.",
        "resim": "",
        "tarih": "16/06/2025 19:16"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/ozel-kilicdaroglu-imamogluna-kurultay-tertemiz-dedi",
        "baslik": "Özel: Kılıçdaroğlu, İmamoğlu'na 'kurultay tertemiz' dedi",
        "yorumlanmis_metin": "Ekranlarda gördüğünüz gibi, CHP lideri Kemal Kılıçdaroğlu'nun İmamoğlu'na yönelik \"kurultay tertemiz\" vurgusu, beklenmedik bir gelişmenin fitilini ateşledi.  Özel'in çarpıcı ifadesi, \"Gizlilik bize var, avukatlara var ama yandaş kanallara yok,\"  medya dünyasında şok etkisi yarattı.  \"Akıl almaz bir biçimde, inanılmaz bir biçimde saldırmaya devam ediyorlar,\" sözleriyle dile getirilen bu sert eleştiri, siyasi gerilimin boyutlarını bir kez daha gözler önüne serdi.  Bu gelişmelerin ardındaki perde arkasını ve olası sonuçlarını yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "tarih": "16/06/2025 18:31"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/iran-nükleer-programında-ne-kadar-ilerledi/a-72932820?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İran nükleer programında ne kadar ilerledi?",
        "yorumlanmis_metin": "Gerilim tırmanıyor! İran, nükleer programının barışçıl olduğunu ısrarla savunurken, İsrail alarm zillerini çalıyor.  Uranyum zenginleştirme oranları tehlikeli bir eşiği aşmış durumda.  Son derece yüksek zenginleştirme seviyesi, İran'ın nükleer silah kapasitesine ne kadar yaklaştığını tartışmanın merkezine oturuyor.  Bu, sadece bir enerji programı mı, yoksa gizli bir askeri hamle mi?  Ortadoğu'nun geleceği, bu cevaba bağlı.  Dünyanın gözü İran'da… ve saat, hızla geri sayıyor.",
        "resim": "",
        "tarih": "16/06/2025 18:31"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/trump-iran-bu-savasi-kazanmiyor-gec-olmadan-masaya-oturmalilar",
        "baslik": "Trump: İran bu savaşı kazanmıyor, geç olmadan masaya oturmalılar",
        "yorumlanmis_metin": "Amerika'nın 45. Başkanı Donald Trump'tan İran'a sert bir uyarı!  Trump, Tahran yönetimine savaşın kaybedilmekte olduğunu,  masaya oturmanın kaçınılmaz olduğunu ve bunun  acılı bir gerçeklik olacağını söyledi.  Sözleri net: \"Anlaşma şart, ve bu iki taraf için de kolay olmayacak. Ama İran'ın bu savaşı kazanamayacağı kesin.  Konuşmaları başlatmalılar,  ve bunu hemen yapmalılar;  çünkü çok geç olmadan önce yapmaları gerekiyor.\" Trump'ın bu açık ve net mesajı, bölgesel gerilimlerin geleceğini nasıl şekillendireceği sorusunu akıllara getiriyor.",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/cumhurbaskani-erdogan-kabadayilik-taslayan-israil-ne-yaptiginin-farkinda-degil",
        "baslik": "Cumhurbaşkanı Erdoğan: 'Kabadayılık taslayan İsrail ne yaptığının farkında değil'",
        "yorumlanmis_metin": "İran-İsrail gerilimi, küresel siyasetin en sıcak noktalarından biri olmaya devam ediyor.  Cumhurbaşkanı Erdoğan'ın bugün yaptığı açıklamada,  İsrail'in bölgedeki politikalarına sert bir dille tepki göstermesi dikkat çekti.  Cumhurbaşkanı, İsrail'i \"kabadayılık taslamak\"la suçlayarak,  Tel Aviv yönetiminin eylemlerinin sonuçlarını tam olarak kavrayamadığını vurguladı.  Bu açıklamanın, zaten hassas bir denge üzerinde duran bölgesel güç dengesini nasıl etkileyeceği, önümüzdeki günlerde yakından takip edilmesi gereken bir konu.  Erdoğan'ın sert çıkışı, İran'a yönelik olası bir askeri müdahaleyi de gündeme taşıyor ve bölgede yeni bir krizin fitilini ateşleyebilir.  Gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/16/ab-5gde-guney-kore-ve-japonyaya-yetisiyor-rapor",
        "baslik": "AB, 5G'de Güney Kore ve Japonya'ya yetişiyor: Rapor",
        "yorumlanmis_metin": "Avrupa, dijital yarışta hızlanıyor!  2021'de belirlenen iddialı 5G hedefleriyle, Güney Kore ve Japonya'nın teknoloji liderliğine meydan okuyan Avrupa Birliği,  bu alanda kayda değer bir ivme yakaladığını gösteriyor.  Gelişmeler, Avrupa'nın dijital dönüşüm yolculuğunda kritik bir dönüm noktasını işaret ediyor ve küresel 5G arenasında yeni bir rekabet dengesi kurulmasına zemin hazırlıyor.  Beklentilerin ötesinde bir ilerleme mi yoksa henüz başlangıç mı?  Gelecek, Avrupa'nın 5G stratejisinin uygulanmasına bağlı.",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/hindistan-ve-guney-kibris-savunma-ve-denizcilik-alanlarinda-is-birliklerini-artiriyor",
        "baslik": "Hindistan ve Güney Kıbrıs savunma ve denizcilik alanlarında iş birliklerini artırıyor",
        "yorumlanmis_metin": "Dünya sahnesinde yeni bir ittifak yükseliyor!  Hindistan Başbakanı Narendra Modi ve Güney Kıbrıs Cumhurbaşkanı Nikos Hristodulidis, ikili ilişkilerde tarihi bir adım attılar.  Ortak deniz operasyonları,  terörizmle mücadelede istihbarat paylaşımı ve  Hindistan-Ortadoğu-Avrupa Ekonomik Koridoru'nun (IMEC) geleceğine dair  somut planlar,  iki ülke arasında stratejik bir ortaklığın kapılarını aralıyor.  Bu iş birliği, sadece bölgesel istikrar için değil, küresel ticaretin yeniden şekillenmesi için de büyük bir potansiyel taşıyor.  Doğu ile Batı'yı birleştiren bir köprü,  yeni bir çağın habercisi...  Denizlerin ve ekonomik yolların kontrolü için yeni bir güç dengesi mi kuruluyor?  Gelecek günler, bu tarihi ortaklığın yankılarını dünyanın dört bir yanına taşıyacak.",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/israil-iran-devlet-televizyonunu-vurdu",
        "baslik": "İsrail, İran devlet televizyonunu vurdu",
        "yorumlanmis_metin": "Tahran'dan gelen son dakika gelişmesiyle birlikte ekranlarınıza geliyoruz!  İran devlet televizyonunun canlı yayınında beklenmedik bir olay yaşandı.  Bir patlama sesi ve ardından yükselen toz bulutu...  Ekranlarda, şaşkınlıkla karışık panik halinde, haber sunucusunun kameradan uzaklaşmaya çalıştığı anlar yer aldı.  Olayın detayları henüz belirsizliğini koruyor, ancak olay yerine güvenlik güçlerinin sevk edildiği bildiriliyor. İsrail yetkilileri ise konuya ilişkin herhangi bir açıklama yapmaktan kaçınıyor.  Bu gelişmeleri yakından takip ediyor ve size ulaştığımız anda yeni bilgilere sahip olacağız.  Tahran'dan, gelişmeleri aktarmaya devam ediyoruz...",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/israil-iran-catismasinin-bilancosu-can-kayiplari-artiyor",
        "baslik": "İsrail-İran çatışmasının bilançosu: Can kayıpları artıyor",
        "yorumlanmis_metin": "Gece yarısı operasyonu… Gölgede kalan bir savaşın yankıları… İsrail, Ortadoğu’nun tozlu haritasına yeni bir kan lekesi ekledi. Mossad’ın gölge ordusunun, İran’ın kalbine kadar uzanan, ince hesaplanmış bir hamlesi…  İran’ın hava savunmasının, kendi içinden vurulduğuna dair duyurular yankılanıyor.  Sessiz bir savaşın patlayan cephanesi…  Artış gösteren can kayıplarının karanlık gölgesi,  İran-İsrail gerilimini yeni bir seviyeye taşıyor.  Bu gizli operasyonun perde arkası henüz tamamıyla açığa çıkmamışken, bölgenin kaderi belirsiz bir geleceğe doğru sürükleniyor.  Silah ve gölgelerin dansı…  İran'ın tepkisi ise henüz bilinmiyor, ancak gerilim, tüm Ortadoğu'yu kasıp kavuracak bir fırtınayı müjdeliyor gibi…",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/16/van-gogh-sandalyesi-kirildi-fotograf-cekmek-isteyen-cift-heykeli-parcaladi",
        "baslik": "Van Gogh sandalyesi kırıldı: Fotoğraf çekmek isteyen çift heykeli parçaladı",
        "yorumlanmis_metin": "Van Gogh müzesinden şok edici bir haber!  Sevilen bir sanat eserinin,  bir çiftin selfie özleminin kurbanı olmasıyla,  sessiz sedasız bir şekilde sergilenen Van Gogh'un ikonik sandalyesi paramparça oldu.  Görüntüler,  çiftin heykele verdiği zararı açıkça gösteriyor. Müze yetkilileri,  olayın polis tarafından araştırıldığını ve kamusal alanda sergilenen sanat eserlerine gösterilmesi gereken saygının altını çizerek,  olayı kaydeden güvenlik kamerası görüntülerini yayınladıklarını bildirdi.  Bu dikkatsizliğin bedeli,  paha biçilmez bir sanat eserinin tahrip olması ve sanata duyulan saygının sorgulanması oldu.  Detaylar,  gelişmeler oldukça sizlerle...",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/almanya-suriyeli-iskence-doktorunu-omur-boyu-hapse-mahkum-etti",
        "baslik": "Almanya, Suriyeli 'işkence doktoru'nu ömür boyu hapse mahkum etti",
        "yorumlanmis_metin": "Almanya'nın adalet sistemi, tüyler ürpertici bir vakada nihai kararını verdi.  Ortopedi uzmanı olarak çalışan Suriyeli bir doktor, 2020 yılında gözaltına alındıktan sonra,  işkence suçlamalarıyla ömür boyu hapse mahkum edildi.  Beyaz önlüğün altına gizlenmiş karanlık bir gerçek ortaya çıkarıldı.  Bu mahkumiyet, tıp etiğinin acımasızca çiğnenmesinin ağır bir cezasını temsil ediyor;  insanlığın en temel haklarının ayaklar altına alındığı korkunç bir dönemin ürkütücü bir mirası.  Almanya'nın bu kararlı duruşu, adaletin uluslararası sınırları aşabileceğini ve işkence görenlerin sessiz çığlıklarının duyulabileceğini gösteriyor.  Bu, sadece bir mahkumiyet değil, aynı zamanda insan onuruna yapılan saldırılara karşı keskin bir uyarı niteliğinde.",
        "resim": "",
        "tarih": "16/06/2025 17:40"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/16/louvre-muzesi-aniden-kapatildi-turistler-saatlerce-sira-bekledi",
        "baslik": "Louvre Müzesi aniden kapatıldı: Turistler saatlerce sıra bekledi",
        "yorumlanmis_metin": "Paris'in kalbinde, sanatın mabedinde beklenmedik bir kargaşa! Louvre Müzesi, bugün kapılarını beklenmedik bir şekilde ziyaretçilere kapatarak, binlerce sanatseveri ikonik cam piramidin gölgesinde saatlerce süren bir bekleme cehennemine mahkum etti.  Hayal kırıklığı ve sabırsızlık arasında gidip gelen kalabalık, dünyanın en ünlü müzelerinden birinin kapalı oluşunun şokunu yaşıyor.  Sanatın gizemli bir şekilde perdesini çektiği bir gün... Louvre'un bu ani kararı, merak ve öfkeyi bir arada barındıran bir fırtına estirdi.  Detaylar henüz belirsizliğini koruyor, ancak bu beklenmedik kapanış, sanat dünyasında yankı uyandıracak gibi görünüyor.  Sırada bekleyenlerin sabır testi, Louvre'un gizemli sessizliğinin ağır bir gölgesi altında devam ediyor.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/business/2025/06/16/renaultun-ceosu-luca-de-meonun-surpriz-istifasiyla-hisseler-dustu",
        "baslik": "Renault'un CEO'su Luca de Meo'nun sürpriz istifasıyla hisseler düştü",
        "yorumlanmis_metin": "Paris'ten son dakika gelişmesiyle karşınızdayız!  Renault imparatorluğunda şok dalgaları!  Luca de Meo, beklenmedik bir şekilde CEO koltuğunu terk etti.  Pazar günü patlayan bu bomba,  bugün borsa salonlarında hisselerde yüzde yediye varan sert bir düşüşe neden oldu.  Otomotiv dünyasının beklenmedik depremi,  Renault'nun geleceğine dair soru işaretlerini de beraberinde getirdi.  De Meo'nun ani ayrılışının perde arkası henüz tam olarak aydınlatılmasa da,  bu gelişmenin yankıları uzun süre duyulacak gibi görünüyor.  Analistler,  şirketin yeni stratejisini ve istikrarını yeniden tesis etme çabalarını yakından takip ediyor.  Ayrılışın nedenleri ve olası sonuçları, haber bültenlerimizde detaylı olarak ele alınacak.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/israil-saldirilarinda-oldurulen-iranli-ust-duzey-askeri-yetkililer-arasinda-kimler-var",
        "baslik": "İsrail saldırılarında öldürülen İranlı üst düzey askeri yetkililer arasında kimler var?",
        "yorumlanmis_metin": "Gece yarısı gerçekleşen şok edici bir saldırı, Ortadoğu'nun jeopolitik haritasını yeniden çizdi. İsrail'in, İran'ın askeri liderliğine yönelik cesur ve hassas bir operasyon gerçekleştirdiği bildiriliyor.  İddialara göre, İranlı Genelkurmay Başkanı Muhammed Bagheri ve Devrim Muhafızları Kudüs Gücü Komutanı Hüseyin Selami'nin de aralarında bulunduğu,  birçok üst düzey askeri yetkilinin hayatını kaybettiği belirtiliyor. Bu kayıpların,  İran'ın askeri gücünde ve bölgesel etkisinde büyük bir boşluk yaratması bekleniyor.  Olaylar henüz tam olarak netleşmese de, bu ani gelişmenin Ortadoğu'da yeni bir çatışma dönemini başlatabileceği konusunda uzmanlar görüş birliğinde.  Dünya, nefesini tutmuş, gelişmeleri yakından takip ediyor.  Durumun ciddiyetini ve beklenmedik boyutunu göz önünde bulundurarak,  daha fazla bilgi geldikçe sizi haberdar etmeye devam edeceğiz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/video/2025/06/16/kuduste-halk-iran-saldirilarinin-ardindan-erzak-stokluyor",
        "baslik": "Kudüs'te halk, İran saldırılarının ardından erzak stokluyor",
        "yorumlanmis_metin": "Kudüs'ün kalbinde endişe çığlığı yükseliyor. İsrail-İran geriliminin gölgesinde, şehrin sakinleri geleceğe dair belirsizlikle yüzleşirken, market rafları hızla boşalıyor.  Un, su, konserve; hayati önem taşıyan her şey, tedirginliğin somut bir kanıtı olarak sepetlere, çantalara, evlere taşınıyor.  İran'ın gölgesindeki Kudüs, bugün alışılmışın dışında bir telaşın, bekleyişin ve belki de kaygının ortasında.  Her bir alınan konserve, her bir dolu su şişesi,  geleceğe dair bir güvence arayışının simgesi...  Bu, sadece erzak stoklamak değil,  bir şehrin, bir halkın, belirsizliğin karşısında direncini göstermesidir.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/business/2025/06/16/israil-iran-krizi-hurmuz-bogazi-petrol-piyasasi-icin-ne-kadar-hayati",
        "baslik": "İsrail-İran krizi: Hürmüz Boğazı petrol piyasası için ne kadar hayati?",
        "yorumlanmis_metin": "Dünyanın nabzı, Hürmüz Boğazı'nda atıyor. İsrail-İran geriliminin giderek tırmandığı bu günlerde, gözler bu dar su yoluna çevrilmiş durumda.  ABD Enerji Enformasyon İdaresi'nin açık ve net ifadesi; \"dünyanın en kritik petrol geçiş noktası\".  Bir damla petrolün bile akışının kesintiye uğraması, küresel ekonomiyi derinden sarsacak bir deprem etkisi yaratabilir.  Hürmüz Boğazı'nın stratejik önemi,  bu gerilimin küresel petrol piyasalarında yaratabileceği dalgalanmaları göz önünde bulundurarak, yeniden ve daha da dikkatle değerlendirilmeyi gerektiriyor.  Bu dar boğaz, küresel enerji güvenliğinin hassas bir denge noktasını temsil ediyor.  Ve bu denge, şu an sarsılıyor.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/teyit-etna-yanardagi-videolari-yapay-zekayla-mi-uretildi",
        "baslik": "Teyit: Etna Yanardağı videoları yapay zekayla mı üretildi?",
        "yorumlanmis_metin": "Alevler gökyüzünü yarıp geçiyor, lavlar alev alev akıyor... Etna'nın öfkesi, internetin gündemini de sarstı!  2 Haziran'daki patlama görüntüleriyle ilgili şok edici bir iddia ortaya atıldı: Sahte mi gerçek mi?  Sosyal medyanın sel gibi aktığı bu bilgi çağında, gerçekliğin sınırları bulanıklaşıyor.  Eski görüntülerin yeni olaylarmış gibi sunulduğu, hatta yapay zeka ile üretilmiş görüntülerin dolaşımda olduğu iddiaları, güvenilir bilgiye ulaşmayı zorlaştırıyor.  Etna'nın ateşli nefesinin gerçek mi yoksa dijital bir illüzyon mu olduğu sorusu, uzmanları da harekete geçirdi.  Gerçeğin peşindeyiz...  Ve bu,  yalnızca bir volkanın patlamasından çok daha büyük bir soruyu gündeme getiriyor:  Dijital çağda gerçeği nasıl ayırt edeceğiz?",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/video/2025/06/16/los-angelestaki-krallara-hayir-gosterisine-polisten-flas-bombali-ve-gazli-mudahale",
        "baslik": "Los Angeles'taki 'Krallara Hayır' gösterisine polisten flaş bombalı ve gazlı müdahale",
        "yorumlanmis_metin": "Los Angeles gecesi, duman ve gözyaşı gazı bulutları altında geçti.  \"Krallara Hayır\" diye haykıran protestocularla, flaş bombaların patlama sesleri arasında polis, beklenmedik bir şiddet dalgasıyla karşılık verdi.  Başkan Trump'a yönelik ülke çapındaki öfkenin, Angel City’nin sokaklarında kanlı bir çarpışmaya dönüştüğü bir gece.  Soğa çıkma yasağından sadece saatler önce patlak veren bu olaylar, Amerikan demokrasisinin gerilim yüklü bir anını gözler önüne serdi.  Protestocuların direnci ve polisin sert müdahalesi,  gecenin karanlığında silinmez izler bıraktı.  Bu çatışmanın yankıları, uzun süre duyulacak gibi görünüyor.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/israilde-siginaklarin-direnci-sorgulaniyor-fuze-saldirisi-can-aldi",
        "baslik": "İsrail’de sığınakların direnci sorgulanıyor: Füze saldırısı can aldı",
        "yorumlanmis_metin": "Acil gelişmeler! İran’dan fırlatılan füzelerin İsrail’i hedef almasının ardından ülke genelinde şok dalgaları yayılıyor.  Acı bir gerçekle karşı karşıyayız:  Hayatları korumak için tasarlanan sığınaklar, bu sabahki saldırıda can kaybına engel olamadı.  Ağır füzelere karşı dirençlerinin yetersizliği tartışmaları alevlendirirken, İsrail hükümeti ağır eleştirilerin altında eziliyor.  Kamuoyu öfkesi giderek yükseliyor. Sığınakların güvenliği mi yoksa hükümetin yeterli önlemi alıp almadığı mı soruları, İsrail halkını derinden yaralıyor ve gelecek günlerde cevaplanması gereken acil soruların başında geliyor.  Bu gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/uaea-baskani-natanzda-radyolojik-ve-kimyasal-kirlenme-riski-var",
        "baslik": "UAEA Başkanı: Natanz'da radyolojik ve kimyasal kirlenme riski var",
        "yorumlanmis_metin": "Natanz'daki görüntüler... ürpertici.  Uydu fotoğrafları, İran'ın gizli nükleer programının kalbi olan bu tesisteki yıkımın boyutunu acımasızca gözler önüne seriyor.  Geniş çaplı tahribat...  ve şimdi,  IAEA'nın dehşet verici uyarısı:  radyolojik ve kimyasal kirlenme riski.  Bu,  sadece bir tesis hasarı değil;  bölgesel, hatta küresel bir felaketin kapıda olduğu anlamına gelebilir.  Natanz'dan gelen görüntüler,  dünyanın yeni bir tehdit boyutuyla yüzleştiğini gösteriyor.  Gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/16/sipriden-uyari-nukleer-silahsizlanma-donemi-sona-eriyor",
        "baslik": "SIPRI'den uyarı: Nükleer silahsızlanma dönemi sona eriyor",
        "yorumlanmis_metin": "Dünyanın nabzı, nükleer saatin tik taklarıyla yeniden atmaya başladı. Stockholm Uluslararası Barış Araştırmaları Enstitüsü'nün (SIPRI) çarpıcı raporu, uzun soluklu bir nükleer silahsızlanma döneminin sonuna işaret ediyor.  Emekliye alınan savaş başlıklarının sökülme hızı dramatik biçimde yavaşladı.  Ve endişe verici olan şu:  Yeni üretilen savaş başlıklarının sayısı, emekliye ayrılanların sayısını çoktan aşmış durumda.  Onlarca yıldır süren azalma trendi tersine dönüyor.  Bu, küresel güvenliğin geleceği için şüphesiz ki,  korkunç bir uyarı niteliğinde.  Yeni bir soğuk savaş mı geliyor?  Ya da daha da kötüsü?  SIPRI'nin raporu, bu soruları cevapsız bırakırken,  geleceğin karanlık bir gölge altında olduğunu açıkça gösteriyor.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/abdli-yetkili-trump-israilin-iran-dini-lideri-hamaneyi-oldurme-planini-reddetti",
        "baslik": "ABD'li yetkili: Trump, İsrail'in İran dini lideri Hamaney'i öldürme planını reddetti",
        "yorumlanmis_metin": "Gerilim tırmanıyor!  Washington'dan flaş gelişme...  Beyaz Saray kaynakları doğruluyor:  Eski Başkan Trump, İsrail'in İran Dini Lideri Ayetullah Hamaney'i hedef alan bir operasyonu reddetmiş.  Bu karar,  İsrail'in İran'ın nükleer altyapısını hedef alan ve üst düzey komutanlarını ortadan kaldırmayı amaçlayan  son saldırılarının hemen ardından geldi.  Dünya,  Ortadoğu'da yeni bir çatışma ihtimaline karşı nefesini tutuyor.  Bu gelişmenin bölgesel istikrara etkisi henüz belirsizliğini koruyor.  Gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/ingiliz-istihbarat-servisi-mi6-116-yillik-tarihinde-ilk-kadin-sefini-atadi",
        "baslik": "İngiliz istihbarat servisi MI6, 116 yıllık tarihinde ilk kadın şefini atadı",
        "yorumlanmis_metin": "Tarih yazıldı!  116 yıllık suskunluğunu, tarihe altın harflerle yazılacak bir atamayla bozan MI6,  ilk kadın şefini açıkladı.  Cambridge’ün seçkin duvarlarından yetişen ve 1999 yılından beri kurumun kalbinde atan Blaise Metreweli,  casusluk dünyasının zirvesine yükseliyor.  18. lider olarak,  bu deneyimli istihbaratçı,  dünyanın en gizemli ve zorlu örgütünü yeni bir döneme taşıyacak.  Metreweli'nin liderliğinde MI6'nın geleceği,  şimdiden merakla bekleniyor.  Yeni bir çağın başlangıcı... yeni bir bakış açısı...  MI6,  tarihinin yeni bölümünü yazıyor.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/16/minnettarlik-kulturu-zor-zamanlarda-guclu-kalmanin-basit-yolu",
        "baslik": "Minnettarlık kültürü: Zor zamanlarda güçlü kalmanın basit yolu",
        "yorumlanmis_metin": "Stresli iş hayatınızda kaybolmuş hissediyor musunuz?  Yorgunluk ve moral bozukluğu sizi alt ediyor mu?  O zaman kulak verin!  Çünkü bugün size zor zamanlarda güçlü kalmanın, inanılmaz derecede basit ama son derece etkili bir yolundan bahsedeceğiz:  Minnettarlık.  Evet, doğru duydunuz!  Uzmanlar, iş yerinde takdiri hissetmenin, stresi azaltmada ve genel ruh halinizi yükseltmede mucizevi etkiler yarattığını ortaya koyuyor.  Takdir edilmek, sadece moralinizi düzeltmekle kalmıyor, aynı zamanda bakış açınızı da kökten değiştirebiliyor.  Peki, siz bu gücü keşfetmeye hazır mısınız?  Minnettarlığın  sihirli dokunuşuyla, zorlukları fırsata dönüştürebilir ve iş hayatınızda yeni bir döneme adım atabilirsiniz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/ekrem-imamoglu-akin-gurlek-davasinda-hakim-karsisina-cikti-dava-16-temmuza-ertelendi",
        "baslik": "Ekrem İmamoğlu, Akın Gürlek davasında hakim karşısına çıktı: Dava 16 Temmuz'a ertelendi",
        "yorumlanmis_metin": "İstanbul'un kalbi bugün ağır bir tempoda attı!  Ekrem İmamoğlu, Akın Gürlek davasında hakim karşısına çıktı.  Ama bu, sıradan bir duruşma değildi.  İmamoğlu'nun mahkeme salonundan yükselen sesi, tüm Türkiye'yi yankıladı:  \"İstanbul'u bu zihniyete karşı tam 3 kez kazandığım için bu zindandayım!\"  Sözleri, salonu ve ülkeyi derinden etkilerken, dava 16 Temmuz'a ertelendi.  Bekleyiş sürüyor...  Ve bu bekleyişin, Türkiye'nin geleceği için ne anlama geldiği, hepimizin gündeminde.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/16/abd-milletvekillerine-yonelik-silahli-saldirinin-suphelisi-cinayetle-suclaniyor",
        "baslik": "ABD milletvekillerine yönelik silahlı saldırının şüphelisi cinayetle suçlanıyor",
        "yorumlanmis_metin": "Minnesota'dan gelen dehşet verici bir haberle karşınızdayız.  Vance Boelter, Demokrat Milletvekili Melissa Hortman'ın ve eşinin hayatına mal olan korkunç bir saldırının şüphelisi olarak tutuklandı.  Bu saldırıda,  John Hoffman ve eşi de yaralandı. Boelter,  iki cinayet ve iki ağır yaralama suçlamasıyla karşı karşıya.  Bu olay, Minnesota'yı ve ülkeyi sarsmış durumda.  Yetkililer, saldırının ardındaki motivasyonu araştırırken,  ülke bu korkunç olayın şokunu atlatmaya çalışıyor.  Detaylar geldikçe sizi bilgilendirmeye devam edeceğiz.",
        "resim": "",
        "tarih": "16/06/2025 17:39"
    }
]