[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/manisa-nin-kula-ilcesindeki-orman-yangini-yangina-mudahale-suruyor-2411127",
        "baslik": "Manisa'nın Kula ilçesindeki orman yangını: Yangına müdahale sürüyor",
        "yorumlanmis_metin": "Manisa'nın Kula ilçesinden yürek burkan görüntüler geliyor!  Alevlerin dansı, gökyüzünü kızıl bir örtüye bürümüş durumda.  Ormanımız,  canımız,  yanıyor!  Kula'da başlayan ve hızla yayılan orman yangınına,  kahraman itfaiyecilerimiz hem karadan hem de havadan amansız bir mücadele veriyorlar.  Saatlerdir süren bu amansız kavgada,  ateşle boğuşuyorlar;  her damla ter, her an,  değerli bir zafer için harcanıyor.  Umudumuzu kaybetmeden,  kahramanlarımızın yanında olduğumuzu,  onları desteklediğimizi bilmelerini istiyoruz.  Yangının kontrol altına alınması için tüm gayret sarf ediliyor.  Gelişmeleri yakından takip ediyor, sizleri de haberdar etmeye devam edeceğiz.  Türkiye,  Kula'nın yanında!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e8b9ebb4-5e98-4acc-a2cb-a14533ee2893.jpg",
        "onem_skoru": 7,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/apsiyon-yonetici-sohbetleri-ankara-da-yoneticilerle-bulustu-2411126",
        "baslik": "Apsiyon Yönetici Sohbetleri, Ankara’da yöneticilerle buluştu",
        "yorumlanmis_metin": "Ankara’nın kalbinde, apartman yönetiminin nabzı Apsiyon Yönetici Sohbetleri ile attı!  Bu hafta, teknoloji ve insani dokunuşun buluştuğu eşsiz bir etkinliğe tanık olduk.  Apsiyon, sadece bir yazılım şirketi değil, sektörün dinamosu olduğunu Ankara’da bir kez daha kanıtladı.  Site yöneticilerimiz ve sektörün duayenleri, Apsiyon’un yenilikçi çözümlerinin ışığında bir araya geldi.  Sorunlar masaya yatırıldı, çözüm önerileri paylaşıldı ve Ankara’nın apartman yaşamına dair yeni bir sayfa açıldı!  Apsiyon, kulaklarını yöneticilerimize açarak, geleceğin apartman yönetimini bugün inşa ediyor.  Detayları ve etkinliğin heyecanını yakından takip etmek için kanalımıza abone olmayı unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2ca4342f-ad36-47ab-a634-c830c3cab208.jpg",
        "onem_skoru": 5,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/basaksehir-onur-bulut-u-resmen-acikladi-2411125",
        "baslik": "Başakşehir, Onur Bulut'u resmen açıkladı!",
        "yorumlanmis_metin": "Son dakika gelişmesiyle birlikte ekranlarınıza bomba gibi düşüyoruz!  Futbol dünyasında transfer sezonu tam gaz devam ederken, İstanbul Başakşehir, taraftarlarını heyecanlandıracak bir hamleye daha imza attı!  Evet, doğru duydunuz!  Uzun süredir adı Başakşehir ile anılan, Beşiktaş'ın başarılı oyuncusu Onur Bulut, resmen turuncu-lacivertli formayı giymek için imzayı attı!  İki yıllık sözleşmeyle Başakşehir ailesine katılan Onur Bulut,  bu transferle yeni bir dönemin kapılarını araladı.  Başakşehir'in kadrosuna kattığı bu önemli güç,  ligin dengelerini yeniden şekillendirecek mi?  Onur Bulut'un performansı,  Başakşehir'in hedeflerine ulaşmasında ne kadar etkili olacak?  Tüm bu soruların cevaplarını önümüzdeki günlerde sahada göreceğiz!  Transferin detaylarına ve Onur Bulut'un açıklamalarına haber bültenlerimizde yer vereceğiz.  Kısacası, heyecan dorukta!  Başakşehir, transfer bombasını patlattı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/de1c5238-185b-49c4-a839-7126bfbc96a5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/naz-teknik-ten-kobi-lere-rehberlik-isg-kulturu-kazandiriyor-maliyetleri-azaltiyor-2411124",
        "baslik": "Naz Teknik’ten KOBİ’lere rehberlik: İSG kültürü kazandırıyor, maliyetleri azaltıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Yaz sıcağında işler yavaşlarken, birçok KOBİ sahibi belki de tatildedir, belki de yorgunluktan bunalmıştır.  Ancak iş dünyasında fırsatlar asla uyumaz! Özellikle de yeni yasal düzenlemelerin kapıda olduğu şu günlerde... İşte tam da bu noktada, devreye Naz Teknik giriyor!\n\nTürkiye'nin mobil uygulamayla hizmet veren ilk OSGB'si olarak,  KOBİ'lerimizi 2025'te yürürlüğe girecek yeni İSG düzenlemelerine hazırlama misyonunu üstlenmiş bulunuyorlar.  Sıcak yaz günlerini,  olası iş yeri ihlallerini tespit edip, proaktif bir dönüşüm süreci başlatmak için değerlendirme fırsatı olarak görmelerini öneriyorlar.\n\nUnutmayın,  iş güvenliği sadece bir yasal zorunluluk değil; verimliliği artıran, maliyetleri düşüren, çalışan memnuniyetini yükselten bir yatırımdır.  Naz Teknik,  bu yatırımı, mobil uygulamasının kolay kullanımıyla, KOBİ'ler için erişilebilir ve pratik hale getiriyor.  Artık iş güvenliği yönetimi,  karmaşık ve zaman alıcı bir yük değil,  akıllı bir çözüm!\n\nNaz Teknik'in sunduğu rehberlikle,  hem yeni yasalara uyum sağlayın, hem de işletmenizin geleceğini güvence altına alın. Detaylar için Naz Teknik'in web sitesini ziyaret edebilir veya mobil uygulamasını indirebilirsiniz.  Unutmayın,  hazırlıklı olmak, başarının anahtarıdır!  İyi akşamlar.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d34dd0bf-a167-497e-9a29-0b6ff5ba9238.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/eyupspor-dan-derrick-kohn-hamlesi-2411123",
        "baslik": "Eyüpspor'dan Derrick Köhn hamlesi!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün futbol dünyasından bomba gibi bir haberimiz var!  Eyüpspor, transfer piyasasında fırtına gibi esiyor!  Kulağınıza inanmayacaksınız ama...  Selçuk Şahin’in gözdesi, Galatasaray’ın yetenekli stoperi Derrick Köhn!  Evet, doğru duydunuz!  Eyüpspor,  Köhn için resmen harekete geçti!  Bu transfer gerçekleşirse,  Eyüpspor’un ligdeki iddiasının ne kadar ciddi olduğunu herkese gösterecek bir hamle olacak.  Galatasaray’dan ayrılıp Eyüpspor’un yolunu tutacak mı bu yıldız oyuncu?  Gelişmeleri yakından takip etmeye devam edeceğiz!  Büyük transferin perde arkasındaki detayları ve son gelişmeleri sizlere en hızlı şekilde aktarmaya devam edeceğiz.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f9e3f309-3718-4419-a9d6-ff7e009a8668.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/is-uygulamalarini-yapay-zeka-ve-veriyle-destekleyen-sap-btp-uzerindeki-yeni-cozum-tanitildi-2411122",
        "baslik": "İş uygulamalarını yapay zeka ve veriyle destekleyen SAP BTP üzerindeki yeni çözüm tanıtıldı",
        "yorumlanmis_metin": "İş dünyasında devrim niteliğinde bir gelişme!  SAP, İstanbul'da düzenlenen göz alıcı bir lansmanla, iş dünyasının geleceğini yeniden şekillendirecek bir teknoloji harikasını tanıttı.  Unutun eski, hantal iş uygulamalarını!  SAP Business Data Cloud ile tanışın; yapay zeka ve veri gücünün bir araya geldiği, şirketlerinizi geleceğe taşıyacak muazzam bir platform.  İstanbul'da bir araya gelen iş ve teknoloji liderleri, bu devrim niteliğindeki çözümün potansiyelini şimdiden görmeye başladı.  Veriye dayalı kararlar almak artık çok daha hızlı, çok daha akıllı ve çok daha etkili olacak.  SAP Business Data Cloud; verimliliğinizi artıracak, maliyetlerinizi azaltacak ve rekabet avantajınızı katlayacak bir oyun değiştirici! Detaylar için haber bültenimizi takip etmeye devam edin.  Bu, iş dünyası için yeni bir çağın başlangıcı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be000650-22fd-4ff9-adfc-9e535bbeee86.png",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/kocaelispor-un-kamp-programi-belli-oldu-2411121",
        "baslik": "Kocaelispor'un kamp programı belli oldu!",
        "yorumlanmis_metin": "Kocaeli’den Türkiye’ye, hatta belki de dünyaya duyulacak bir bomba haberle karşınızdayız!  Geçtiğimiz sezonun şampiyonu, Süper Lig’in yeni yıldızı Kocaelispor, fırtına gibi estiği TFF 1. Lig’den sonra,  aslanlar gibi kükreyerek Süper Lig’e hazırlanıyor!  Ve beklenen an geldi...  Kocaelispor’un ateşli hazırlık kamp programı resmen açıklandı!  Yeni sezonda neler yapacaklarını, hangi taktiklerle rakiplerini alt edeceklerini,  hangi yıldızlarla sahaya çıkacaklarını merakla bekliyoruz.  Detayları birazdan sizlerle paylaşacağız, ancak şimdiden söyleyebilirim ki,  Kocaeli’nin kalbi, yeni sezon için daha hızlı atmaya başladı!  Hazırlıklar tüm hızıyla sürüyor,  heyecan dorukta!  Büyük bir zafer hikayesinin yeni bölümü başlıyor! Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b9271c26-2142-463d-b5e6-b5c19493d1f5.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/tv-rehberi/kapsul-filminin-konusu-ne-kapsul-filminin-oyunculari-kim-2411120",
        "baslik": "Kapsül filminin konusu ne? Kapsül filminin oyuncuları kim?",
        "yorumlanmis_metin": "Ekranlarınıza kilitlenin, çünkü bu gece, sinema dünyasının en merak uyandıran yapımlarından biri, televizyon ekranlarınıza geliyor!  \"Kapsül\" filminin gizemli dünyasına dalmaya hazır olun!  Uzun zamandır konuşulan, fısıltılarla dolaşan bu film, nihayet perde arkasındaki gizemini aralıyor.  Peki,  bu \"Kapsül\"  içinde neler var?  Kimler bu gizli yolculuğun bir parçası?  Ödüllü oyuncuların eşsiz performanslarıyla dolu bu sürükleyici hikayenin detaylarına birlikte dalacağız!  Tüm sorularınızın yanıtlarını bu akşam bulacaksınız.  \"Kapsül\" filminin konusu ve yıldız oyuncu kadrosu...  Sadece bizimle!  Kalıcı izler bırakmaya hazırlanın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c8de530b-9c70-43da-b4aa-52b8bdb11eb9.jpg",
        "onem_skoru": 2,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/son-dakika-fatih-keles-in-oglu-ve-yegeni-hakkinda-tutuklama-talebi-2411119",
        "baslik": "Son Dakika… Fatih Keleş'in oğlu ve yeğeni hakkında tutuklama talebi",
        "yorumlanmis_metin": "Heyecan dolu gelişmeler İstanbullular için!  İBB soruşturmasının yankıları devam ediyor!  Son dakika gelişmesine göre,  İBB eski yöneticisi Fatih Keleş'in yakın çevresinden iki isim,  oğlu Mustafa Keleş ve yeğeni Murat Keleş, adaletin önünde!  \"Rüşvet almak ve suç örgütüne üye olmak\" suçlamalarıyla gözaltına alınan ikili,  şimdi tutuklama talebiyle hakim karşısına çıktı.  Bu gelişmenin İBB soruşturmasının gidişatını nasıl etkileyeceği,  önümüzdeki günlerde en çok konuşulacak konu olacak.  Gelişmeleri yakından takip etmeye devam ediyoruz.  Sizin için olay yerindeyiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/257ab500-233b-448b-9e70-d13f50703eb1.jpg",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/ingiltere-den-iran-hamlesi-buyukelcilik-personeli-tahliye-edildi-2411118",
        "baslik": "İngiltere’den İran hamlesi: Büyükelçilik personeli tahliye edildi",
        "yorumlanmis_metin": "İran'ın gölgesinde fırtına kopuyor!  İngiltere, beklenmedik bir hamleyle Tahran'daki büyükelçiliğinin kapılarını kapattı!  İsrail-İran geriliminin tırmanmasıyla birlikte,  Londra,  büyükelçilik personelini güvenlik gerekçesiyle acil olarak tahliye ettiğini açıkladı.  Ortadoğu'nun barut fıçısı üzerindeki tehlikeli ateş oyunu,  şimdi İngiltere'yi de doğrudan etkisi altına aldı.  Bu ani karar,  bölgedeki patlayıcı durumun ne kadar hassas olduğunu gözler önüne sererken,  soru şu:  Tahran'dan gelen yankılar,  dünyayı nasıl bir fırtınaya sürükleyecek?  Ayrıntılar ve gelişmeler için haberlerimizde kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/642a0b73-6c3e-4991-b853-1af77c34ef89.jpg",
        "onem_skoru": 1,
        "tarih": "20/06/2025 16:32"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/czry7vvrvnjo",
        "baslik": "Meclis Komisyonu'ndan geçen enerji ve madencilik düzenlemesi neler getiriyor?",
        "yorumlanmis_metin": "Son dakika gelişmesiyle canlı yayındayız!  Ankara'dan, Türkiye'nin enerji ve madencilik geleceğini şekillendirecek tarihi bir karar çıktı!  26 saat süren maraton görüşmelerin ardından, adeta bir enerji depremi yaratan torba yasa teklifi, Meclis Sanayi, Ticaret, Enerji, Tabii Kaynaklar, Bilgi ve Teknoloji Komisyonu'ndan geçti!  Evet, doğru duydunuz, geçti!  Bu, ülkemizin enerji bağımsızlığı yolunda atılan dev bir adım mı, yoksa tartışmalı maddelerin fitilini ateşleyen bir karar mı?  Teklifi savunanlar ve karşı çıkanlar arasında kıyasıya bir çekişme yaşanırken,  soru şu:  Bu düzenleme, gerçekten ülkemizin enerji geleceğini aydınlatacak mı, yoksa karanlık bir tünele mi sürükleyecek?  Merve Kara-Kaşka'nın özel haberiyle,  bu yasanın ardındaki sırları ve olası sonuçlarını birlikte inceleyeceğiz.  Yer yer tartışmalı, yer yer heyecan verici,  her anı  gerilim dolu bu gelişmeyi,  hemen şimdi,  sizlerle birlikte değerlendireceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "20/06/2025 16:32"
    }
]