[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-ndan-videolu-cagri-buyukcekmece-halki-haksizliklara-hukuksuzluklara-karsi-bulusuyor-2412266",
        "baslik": "Ekrem İmamoğlu'ndan videolu çağrı: 'Büyükçekmece halkı haksızlıklara, hukuksuzluklara karşı buluşuyor'",
        "yorumlanmis_metin": "Büyükçekmece'den, Türkiye'ye yankılanacak bir ses! İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun, çarşamba akşamı düzenlenecek “Millet İradesine Sahip Çıkıyor” mitingine dair ateşli çağrısı, tüm Türkiye'yi derinden sarsacak cinsten!  İmamoğlu'nun,  hemen şimdi yayınladığı videolu mesajında, Büyükçekmece halkını,  haksızlıklara ve hukuksuzluklara karşı ortak bir duruş sergilemeye davet ediyor. Bu miting, sadece bir siyasi etkinlik değil, demokrasiye ve adalete olan inancın güçlü bir ifadesi!  İmamoğlu’nun sözleri,  sokağa dökülme çağrısından çok daha fazlasını içeriyor;  bu bir direniş çağrısı,  bir umut çağrısı,  bir birliktelik çağrısı!  Çarşamba akşamı Büyükçekmece'de,  milletin sesi daha da yükselecek!  O gece,  tarihin sayfalarına geçecek bir buluşmaya şahit olacağız!  Büyükçekmece'den gelecek mesaj, tüm Türkiye'ye umut ışığı olacak mı?  O geceyi hep birlikte izleyeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d39b6dc5-6ef2-46c5-b5f1-6c1edee7e9af.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-daha-gelmeden-elestirilen-ios-26-nin-tasarimini-degistirdi-2412265",
        "baslik": "Apple, eleştirilen iOS 26'nın tasarımını güncelledi",
        "yorumlanmis_metin": "İyi akşamlar, ekranlarınıza hoş geldiniz! Apple'ın yeni iOS 26 güncellemesiyle ilgili çarpıcı bir gelişmeyle karşınızdayız!  Hatırlarsınız, Apple'ın cam gibi pürüzsüz, minimal arayüzüyle övündüğü iOS 26, beklenmedik bir tepkiyle karşılaşmıştı.  Kullanıcılar, bazı önemli fonksiyonların adeta \"hayalet\" gibi kaybolduğunu,  arayüzün şıklığının kullanışlılığı gölgelediğini öne sürmüştü.  Apple ise bu eleştirileri ciddiye almış olacak ki,  bugün şaşırtıcı bir hamleyle iOS 26'nın tasarımını güncellediğini duyurdu!  Artık kaybolan fonksiyonlar tekrar ortaya çıktı!  Demek ki,  teknoloji devi bile kullanıcı geri bildirimlerinin gücünün farkında!  Apple'ın bu hızlı ve etkili müdahalesi,  şirketin kullanıcı deneyimine verdiği önemi bir kez daha gözler önüne serdi.  Detaylar için haber sitemizi takip etmeye devam edin.  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/30ff837e-efd6-487a-9abe-781a59ecbea7.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/erzurumspor-fk-matija-orbanic-i-transfer-etti-2412264",
        "baslik": "Erzurumspor FK, Matija Orbanic'i transfer etti!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Erzurumspor'da deprem etkisi yaratan bir gelişme yaşandı!  Kentin kalbinde, Kazım Karabekir Stadı'nda yeni bir kahraman doğuyor!  Evet, yanlış duymadınız!  Erzurumspor, fileleri emanet edeceği yeni kalesini buldu!  NK Bravo'nun çelik duvarı, 25 yaşındaki yetenekli eldiven Matija Orbanic,  iki yıllık sözleşmeye imza atarak mavi-beyazlı formayı giyecek!  Bu transfer, Erzurumspor'un gelecek sezon için ne kadar iddialı olduğunu gözler önüne seriyor!  Orbanic'in performansı,  Erzurumspor'un yükselişinde önemli bir rol oynayacak gibi görünüyor.  Bu heyecan verici gelişmeyi yakından takip edeceğiz.  Daha fazla detay ve analiz için haber bültenlerimizi izlemeyi unutmayın!  Şimdilik,  Erzurumspor'a ve Matija Orbanic'e yeni sezon için başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/074a6208-1927-4685-a7af-f8fca3fd79e4.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sam-da-patlama-kontrollu-oldugu-aciklandi-2412263",
        "baslik": "Şam’da patlama: ‘Kontrollü’ olduğu açıklandı",
        "yorumlanmis_metin": "İyi akşamlar.  Size Suriye'nin başkentinden, Şam'dan oldukça sıra dışı bir gelişme aktarıyoruz.  Akşam saatlerinde şehrin kalbinde meydana gelen ve sosyal medyayı saniyeler içinde kasıp kavuran, korku ve belirsizliğin gölgesini şehrin üzerine düşüren o patlama...  İlk anda herkesin nefesini kesen,  “acaba ne oldu?” sorusunu milyonlarca insanın zihnine kazıyan o patlama...  Yetkililerin resmi açıklaması ise şaşkınlık yaratacak cinsten:  Kontrollü bir patlama!  Evet, doğru duydunuz.  Paniğe yol açan,  korkunun şehrin sokaklarını sarmış olduğu o anlarda,  yetkililer bunun kontrollü bir patlama olduğunu açıkladılar.  Detaylar henüz tam olarak netleşmiş değil,  ancak  bu olay,  Şam'ın karmaşık ve hassas siyasi yapısına dair yeni soruları da beraberinde getiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şam’dan daha fazla bilgiyle tekrar karşınızda olacağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7b07fcd-0de8-4046-9c03-6a655a57004a.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/izmir-de-kugu-golu-balesi-sahnelendi-2412262",
        "baslik": "İzmir'de Kuğu Gölü balesi sahnelendi",
        "yorumlanmis_metin": "İzmir gecesi, sanatın beyaz kanatlarıyla çırpındı!  Dünyaca ünlü The Imperial Russian Ballet Company, efsanevi \"Kuğu Gölü\" bale eserini, İzmirli izleyiciler için unutulmaz bir geceye dönüştürdü.  Sihirli müzik, kusursuz koreografi ve tüy gibi hafif dansçılar... İzmir'in incisi, bir akşam boyunca gökyüzünün yeryüzüne indiğini,  zarafetin ve romantizmin büyülü bir dansa dönüştüğünü gördü.  Oda dolusu hayranlık, alkış tufanı, ve hafızalara kazınacak bir performans... İşte İzmir'den, sanatın kalbinden gelen sıcak bir haber!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d3094aa7-582a-4e55-bcee-d084df86b0eb.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goztepe-anthony-dennis-icin-anderlecht-ten-gelen-teklifi-reddetti-2412261",
        "baslik": "Göztepe, Anthony Dennis için Anderlecht'ten gelen teklifi reddetti",
        "yorumlanmis_metin": "Göztepe'den bomba bir karar!  Anderlecht'in yıldız kanat oyuncusu Anthony Dennis için yaptığı teklifi, İzmir ekibi resmen geri çevirdi!  Evet, doğru duydunuz.  Belçika devi,  Dennis için Göztepe'nin kapısını çaldı ama  İzmir temsilcisinin cevabı net ve kesin oldu: \"Yetersiz!\"  Bu gelişme, transfer piyasasında şok etkisi yaratırken,  Dennis'in geleceği ve Göztepe'nin bu kararının ardındaki strateji merak konusu oldu.  Peki,  Göztepe,  Dennis'i ne kadar yüksek bir fiyata bırakmayı planlıyor?  Ve bu cesur hamle,  Yeni sezonda Süper Lig'de fırtınalar estirecek bir Göztepe'nin mi habercisi?  Gelişmeleri yakından takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96b93cf8-322a-40c1-bde2-fe9f7d380f73.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    }
]