[
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/chpli-101-belediye-baskani-toplaniyor,4klp--vD_0e_fsXKF86fHw",
        "baslik": "CHP'li 101 belediye başkanı toplanıyor",
        "yorumlanmis_metin": "Bandırma'da CHP'den büyük buluşma! Yarın, 101 belediye başkanının bir araya geleceği kritik bir toplantı gerçekleşecek.  Genel Başkan Özgür Özel'in başkanlık edeceği zirveye,  partinin önde gelen isimleri ve  Türkiye Belediyeler Birliği'nden önemli temsilciler de katılacak.  Adana'dan Balıkesir'e,  birçok ilden gelen deneyimli yöneticilerin,  ülke gündemini şekillendirecek kararlar alması bekleniyor.  Gözler,  Bandırma'dan gelecek mesajlarda!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/jandarma-genel-komutanligi-surekli-isci-alimi-ilani-basvuru-tarihleri-ve-sartlari,r-gDVSHtckulefEqb0ml9w",
        "baslik": "Jandarma Genel Komutanlığı sürekli işçi alımı ilanı: Başvuru tarihleri ve şartları",
        "yorumlanmis_metin": "Son dakika! Jandarma Genel Komutanlığı,  69 kişilik büyük bir sürekli işçi alımı gerçekleştiriyor!  Ankara Etimesgut'taki Jandarma Dikimevi Müdürlüğü'ne 68 terzi ve 1 pastal damga ve bağ uzmanı aranıyor. Başvurular, 17 Haziran'da başladı ve 23 Haziran'da sona eriyor.  İŞKUR üzerinden online başvuru şart!  Hemen belirtelim; tek bir kadroya başvuru mümkün.  Birden fazla başvuru yapanlar ve İçişleri Bakanlığı'nda çalışanlar başvurularını geri çekebilirler.  Şartlar ise; Türk vatandaşı olmak, 18 yaşını doldurmuş olmak ve belirtilen suçlardan mahkum olmamak.  Detaylı bilgi için İŞKUR web sitesini ziyaret etmeyi unutmayın.  Bu fırsatı kaçırmayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/egitim/gelir-idaresi-baskanligi-gib-81-sozlesmeli-personel-alacak-gib-personel-alimi-basvurulari-ne-zaman,Vi8F4qygcUmEYOS4Nea0ng",
        "baslik": "Gelir İdaresi Başkanlığı (GİB) 81 sözleşmeli personel alacak: GİB personel alımı başvuruları ne zaman?",
        "yorumlanmis_metin": "Devlet memuru olmak isteyenler için büyük bir fırsat! Gelir İdaresi Başkanlığı, 81 sözleşmeli personel alımı için kolları sıvadı.  Başvurular 23 Haziran-4 Temmuz tarihleri arasında kabul edilecek.  Adaylar,  5345 sayılı Kanun ve ilgili usul ve esaslar çerçevesinde, sözlü sınava tabi tutulacak. Sınav heyecanı ise 21 Temmuz - 1 Ağustos 2025 tarihleri arasında Ankara'da yaşanacak.  Sınava kimlerin gireceği, sınav tarihinden en az 10 gün önce GİB internet sitesinde ve Kariyer Kapısı Platformunda ilan edilecek.  Unutmayın, tebligat yapılmayacak! Başvuru şartları arasında 657 sayılı Kanunun 48. maddesindeki genel şartlar, ilgili pozisyon için belirtilen tecrübe ve hizmetin gerektirdiği özel nitelikler yer alıyor. Analitik düşünme, takım çalışması, stres yönetimi ve belgelendirme becerisi gibi özellikler aranıyor.  Bu fırsatı kaçırmayın, kariyerinizin kapılarını aralayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/mhrs-mobil-uygulamasina-erisim-sorunu-mhrs-coktu-mu,-EvR-3mQqEOLYGCWgfQqjg",
        "baslik": "MHRS mobil uygulamasına erişim sorunu: MHRS çöktü mü?",
        "yorumlanmis_metin": "Türkiye genelinde sağlık sisteminin önemli bir parçası olan MHRS'de bugün sabah saatlerinden itibaren büyük bir aksama yaşandı!  Binlerce vatandaşımız, randevu almak için mobil uygulamaya ve web sitesine erişimde sorun yaşadı. Sosyal medya, \"MHRS çöktü mü?\" sorusuyla çalkalanırken, kullanıcılar randevularını alamamanın endişesini dile getirdi.  \"Chunk 49 failed\" hatasıyla karşılaşanlar, sistemin yoğunluğundan, güncellemelerden veya internet bağlantı problemlerinden şikayet etti.  Bazı kullanıcılar sorunsuz bir şekilde sisteme erişim sağlarken, bazılarının ise  randevu arayışları teknik aksaklıklarla engellendi. Yetkililerden konuya ilişkin bir açıklama beklenirken,  sorunun kısa sürede çözülüp çözülmeyeceği ise merak konusu.  Anlık teknik sorunların yaşandığı belirtilirken, bu durumun ne kadar süreceği henüz net değil.  Vatandaşlarımızın mağduriyet yaşamaması için hızlı bir çözüm bekleniyor.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/ankarada-kecioren-polatli-yenimahalle-ayas-sular-ne-zaman-gelecek-aski-su-kesintisi-programi,aN1SGaiZ-EG124bN0YxLBQ",
        "baslik": "Ankara'da (Keçiören, Polatlı, Yenimahalle, Ayaş) sular ne zaman gelecek? ASKİ su kesintisi programı",
        "yorumlanmis_metin": "Ankara'da bugün su fısıltıları değil, susuzluk alarmı!  ASKİ'nin planlı, denebilir mi bilmiyorum ama gerçekleşen, su kesintisi programı yüzünden Keçiören, Polatlı, Yenimahalle ve Ayaş'ta musluklar kurudu.  Kalecik'te de durum aynı.  16 Haziran tarihi, Ankara'nın bu bölgeleri için ne yazık ki \"susuzluk günü\" olarak kayıtlara geçti.  ASKİ'nin resmi açıklamasını bekleyen vatandaşlar,  suyun ne zaman geleceğini merakla takip ediyor.  Detaylı kesinti programı ise,  Ankara'nın susuz kalan bölgelerinin en güncel haber kaynaklarından öğrenilebilir.  Bu kritik duruma dair gelişmeleri takipte kalın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/msu-tercih-sonucu-sorgulama-ekrani-acildi-mi-msu-tercih-sonuclari-ne-zaman-aciklanacak,9ZS5igtvdkynYbJX5dRyPg",
        "baslik": "MSÜ tercih sonucu sorgulama ekranı açıldı mı? MSÜ tercih sonuçları ne zaman açıklanacak?",
        "yorumlanmis_metin": "Heyecan dorukta!  Milli Savunma Üniversitesi'ne gönül veren binlerce aday için bekleyiş sürüyor.  YKS heyecanı henüz dinmemişken, gözler şimdi MSÜ tercih sonuçlarına çevrildi!  18 Nisan'dan beri süren değerlendirme sürecinin ardından,  PERTEM sistemi üzerinden açıklanacak sonuçlar için geri sayım başladı.  Henüz resmi bir tarih yok, Bakanlık'tan bir duyuru bekleniyor.  Ancak, geçen yılki takvimi baz alırsak, Haziran ayı içerisinde sonuçların açıklanması kuvvetle muhtemel.  Hazırlıklı olun!  personeltemin.msb.gov.tr adresinden, T.C. kimlik numaranız ve şifrenizle,  her an erişebileceğiniz sonuç ekranına gözünüzü dik tutun.  MSÜ yolculuğunuzun yeni bir bölümünün kapıları açılmak üzere!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/yazarlar/ozge-ulger-yigit/labubunun-dokuz-disi-oyuncaktan-kultur-ikonuna-uzanan-efsane,0CcYiE-zP0eCDgr8_YJ4Cw",
        "baslik": "Labubu’nun dokuz dişi: Oyuncaktan kültür ikonuna uzanan efsane",
        "yorumlanmis_metin": "Göz alıcı tasarımıyla milyonların kalbini fetheden Labubu…  Sıradan bir oyuncak değil,  dokuz dişiyle, sivri kulaklarıyla,  büyülü bir aura taşıyan bir efsane!  Kuzey Avrupa mitolojisinin gizemli elflerinden esinlenen tasarımıyla,  Labubu  sadece sevimli bir figür değil; doğanın, gizemin ve kadim efsanelerin  çağdaş bir yansıması.  Bu küçük yaratığın  kültür ikonuna dönüşme yolculuğu,  koleksiyon dünyasının  en büyüleyici  ve  çarpıcı  öykülerinden biri…  Peki bu gizemli varlık,  bizleri nasıl bu kadar büyüledi?  Labubu’nun  büyülü dünyasına  bir yolculuk… şimdi başlıyor!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-16-haziran-2025-resmi-gazete-kararlari,slXCz-hfqEaGlIyGvDWXCQ",
        "baslik": "Resmi Gazete'de bugün (16 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "Bugün, 16 Haziran 2025 tarihli, 32928 sayılı Resmi Gazete'nin kapılarını aralıyoruz!  Günün en önemli kararları, yönetmelikler ve tebliğleri,  devletin nabzını tutan bu özel yayında sizlerle buluşuyor.  Adıyaman Üniversitesi'nin yeni Kadın ve Aile Çalışmaları Merkezi ve İstanbul 29 Mayıs Üniversitesi'nin Kudüs Çalışmaları Merkezi'nin yönetmelikleri Resmi Gazete'de yerini aldı.  Yargıdan ihaleye, artırmadan çeşitli duyurulara kadar geniş bir yelpazede yayınlanan ilana göz atmayı unutmayın.  Ve elbette, Merkez Bankası'nın günlük devlet iç borçlanma senetleri değerleri de bugün Resmi Gazete'de resmiyet kazandı.  Detaylar için Resmi Gazete'nin dijital arşivini ziyaret etmeyi ihmal etmeyin!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/kayseride-keneden-ucuncu-olum,gforo04t0kCX07R3J6XTuA",
        "baslik": "Kayseri'de keneden üçüncü ölüm",
        "yorumlanmis_metin": "Kayseri'de kene tehdidi kan donduran bir boyuta ulaştı! Tomarza ilçesinde yaşanan yeni ölümle, kene kaynaklı can kayıpları üçü buldu.  Pusatlı Mahallesi'nde Ali Şimşek'in hayatını kaybetmesiyle birlikte, bu görünmez düşmanın korkunç yüzü bir kez daha gözler önüne serildi.  Tomarza, bu ölümcül saldırının ikinci kurbanını vermiş oldu.  Uzmanlar uyarıyor:  Dikkat!  Bu ölümcül tehlike hala sokaklarda, tarlalarda, her yerde...  Her an hayatınızı tehlikeye atabilecek bu mikro canavar karşısında tedbiri elden bırakmayın!",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/erdogan-baris-diplomasisini-surduruyortrump-ile-ikinci-gorusme,J5D2_0FjbU6RsYZN6aGLgQ",
        "baslik": "Erdoğan barış diplomasisini sürdürüyor: Trump ile ikinci görüşme",
        "yorumlanmis_metin": "Acil gelişmeler!  Cumhurbaşkanı Erdoğan, İsrail-İran çatışmasının fitilini söndürmek için yoğun bir diplomasi trafiği yürütüyor!  Bugün Irak Başbakanı, Umman Sultanı ve Kuveyt Emiriyle telefon görüşmeleri gerçekleştirdi.  Ve işte sürpriz! ABD Başkanı Trump ile 24 saat içinde ikinci kez görüştü!  Erdoğan,  bölgenin yeni bir savaşa tahammülünün olmadığını, Netanyahu yönetiminin küresel bir güvenlik sorunu haline geldiğini haykırdı.  Gazze'deki soykırımın gölgelenmesine asla izin verilmeyeceğini vurgulayan Erdoğan, nükleer anlaşmazlığın tek çözüm yolunun müzakere olduğunu, Türkiye'nin de bu süreçte kolaylaştırıcı rol oynamaya hazır olduğunu belirtti.  İran'a yönelik saldırıların geri dönülmez sonuçlar doğuracağını,  bu tehlikeli yangının söndürülmesi için acil harekete geçilmesi gerektiğini tüm dünyaya duyurdu.  Erdoğan'ın dün ABD Başkanı Trump, İran Cumhurbaşkanı ve Suudi Arabistan Veliaht Prensiyle yaptığı görüşmelerin ardından, bu yeni temaslar bölgeye umut ışığı mı saçacak?  NTV canlı yayınında Tahran'a yapılan saldırının dehşet verici görüntüleri ise gerilimin boyutunu gözler önüne seriyor.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/gece-yarisi-kebapciya-silahli-saldiri,VWdF5Z56LUStx5YRuSdRRQ",
        "baslik": "Gece yarısı kebapçıya silahlı saldırı",
        "yorumlanmis_metin": "Beyoğlu'nun kalbinde, gece yarısı yaşanan silahlı saldırı!  Cadde üzerindeki kebapçı dükkanı, motosikletli iki saldırganın hedefi oldu.  Şüpheliler, adeta bir film sahnesi gibi, olay yerinden kayboldu sanırken;  Beyoğlu Asayiş Büro Amirliği ekiplerinin titiz çalışmasıyla, 24 saat geçmeden yakalandılar!  Beyaz motosiklet, kasklar, eldivenler...  Delil peşinde koşan polis,  Esenler'de saldırıda kullanılan motosiklete ulaştı.  Şüphelilerin, polisi yanıltmak için motosiklette yer değiştirdiği ortaya çıktı.  Yakalanan 19 yaşındaki Serkan E.'nin ifadesi ise şok etkisi yarattı:  Düşmanlarının kebapçı yakınlarında olması saldırının nedeni!  Serkan E., \"Genel güvenliği kasten tehlikeye sokma\" ve \"Mala zarar verme\" suçlarından tutuklanırken,  motosikleti kullanan 22 yaşındaki Kerem S.'nin yakalanması için çalışmalar sürüyor.  Üstelik, kebapçının 2023 yılında da kurşunlandığı öğrenildi.  Bu olay, Beyoğlu'nun güvenlik zafiyetlerini bir kez daha gündeme taşıdı.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-15-haziran-2025-resmi-gazete-kararlari,Mi4obNibBEWhCZR1FjwchA",
        "baslik": "Resmi Gazete'de bugün (15 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "Bugün, 15 Haziran 2025 tarihli 32927 sayılı Resmi Gazete'de önemli değişiklikler ve duyurular yayımlandı.  Gözler, Bülent Ecevit Üniversitesi'nin yedi farklı araştırma ve uygulama merkezine ilişkin yönetmelik değişikliklerinde!  Afet yönetiminden ahşap kültüre, iş güvenliğinden Karadeniz stratejik araştırmalarına kadar geniş bir yelpazeyi kapsayan bu düzenlemeler, üniversitenin akademik yapısını ve işleyişini doğrudan etkiliyor.  Ayrıca, Öğretim Üyelerinin Akademik Giysileri hakkındaki yönetmelikte de güncellemeler bulunuyor.  Resmi Gazete'nin İlanlar bölümünde ise; yargı, ihale ve çeşitli duyurular yer alırken, Merkez Bankası'nın devlet iç borçlanma senetlerinin günlük değerleri de bugün itibariyle Resmi Gazete'de ilan edildi.  Detaylar, Resmi Gazete'nin tam metninde.",
        "resim": "",
        "tarih": "17/06/2025 07:16"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/gaziantepte-sular-ne-zaman-gelecek-gaski-su-kesintisi-programi-merak-konusu-oldu,Nce7upfV8k2elWo4tqyRzg",
        "baslik": "Gaziantep'te sular ne zaman gelecek? GASKİ su kesintisi programı merak konusu oldu",
        "yorumlanmis_metin": "Gaziantep'te susuzluğun gölgesi!  12, 13 ve 30 Nisan'da planlı kesintiler duyurulmuştu ama 14 Haziran'da musluklar neden suskun?  GASKİ'nin planlı kesintilere dair açıklaması mevcut; ancak beklenmedik su kesintileri vatandaşları sosyal medyada GASKİ yetkililerine ulaşmaya itiyor.  Ancak bu ani kesintilere dair henüz resmi bir açıklama yok. Gazianteplilerin suyu ne zaman bulacakları belirsizliğini koruyor,  GASKİ'den net bir açıklama bekleniyor!",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/jandarmanin-186nci-kurulus-yil-donumu-jandarmanin-kurulus-tarihi-jandarma-gunu-kutlama-mesajlari,FhDrX8l3CkSDETjdI4g8Fw",
        "baslik": "Jandarmanın 186'ncı Kuruluş Yıl Dönümü: Jandarma'nın kuruluş tarihi (Jandarma Günü kutlama mesajları)",
        "yorumlanmis_metin": "Bugün, Türkiye Cumhuriyeti tarihinin derinliklerinde, 14 Haziran 1839'a, Asakir-i Zaptiye Nizamnamesi'nin imzalandığı güne yolculuk ediyoruz.  186 yıl önce atılan bu temel taş, bugün modern Türkiye'nin güvenlik mimarisinin vazgeçilmez bir parçası olan Jandarma Genel Komutanlığı'nın doğum gününü simgeliyor.  Kırsalın bekçisi, şehrin güvencesi,  dağların kahramanı… Jandarma; yüzyıllık mirasını,  bugün son teknolojiyle donatılmış birlikle,  eğitimli ve fedakâr personeliyle devam ettiriyor.  14 Haziran, sadece bir tarih değil;  yurdun dört bir yanında düzenlenen anma törenleri, şehitlik ziyaretleri ve halkla buluşmalarla kutlanan,  gurur ve şükran dolu bir gün.  Sosyal medyanın da eşlik ettiği bu geniş kapsamlı kutlamalar,  Jandarma’nın kahramanlık öyküsünü ve  millete olan bağlılığını bir kez daha vurguluyor.  Bu anlamlı günde,  vatanın her karış toprağını koruyan,  gece gündüz demeden görev başında olan kahraman jandarmalarımızı, şehitlerimizi rahmetle, gazilerimizi minnetle anıyor,  başarılarının devamını diliyoruz.  186 yıl boyunca güvenliğimizin teminatı olan Jandarma Teşkilatı’nın  kuruluş yıl dönümü kutlu olsun!  Sizleri yürekten kutluyor,  minnettarlığımızı ifade ediyoruz.  İyi ki varsınız!",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/dunya/14-haziran-ne-gunu-dunya-kan-bagiscilari-gunu-nasil-ortaya-cikti,tK-layn4zk2BctzHYNvC2A",
        "baslik": "14 Haziran ne günü? Dünya Kan Bağışçıları Günü nasıl ortaya çıktı?",
        "yorumlanmis_metin": "Bugün, 14 Haziran…  Takvimler sadece bir günü işaret etmiyor; milyonlarca hayata dokunan bir günü, Dünya Kan Bağışçıları Günü'nü kutluyor.  Bu özel günün ardındaki isim ise Nobel ödüllü bilim insanı Karl Landsteiner;  kan gruplarını keşfederek modern tıp tarihine damgasını vuran, hayat kurtaran bir devrim imzası atan isim. Onun doğum günü olan 14 Haziran,  dünyanın dört bir yanında yaşamın sürdürülmesinde  en önemli unsurlardan biri olan,  kan bağışının önemini vurgulamak için seçildi.  2004 yılından bu yana Dünya Sağlık Örgütü ve diğer uluslararası kuruluşların ortak çabasıyla kutlanan bu gün, gönüllülüğün ve insanlığın en güzel örneklerinden birini temsil ediyor.  Çünkü kan, üretilemiyor;  sadece sizin, bizim,  ihtiyaç duyanlara uzanan bir elin, bir damla kanın iyiliğiyle var olabiliyor. Tek bir bağış, üç canı kurtarabiliyor. Bu yüzden,  14 Haziran’da sadece kutlamak değil,  hayat kurtarma gücünü hatırlamak ve harekete geçmek zamanı.  Unutmayın,  kan bağışı,  hayat bağışıdır.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/devlet-bahceli-irana-saldiri-israilin-kanli-yuzunu-tekrar-desifre-etti,OQ0ff_QRGEO1K8c3mJZ6_g",
        "baslik": "Devlet Bahçeli: İran'a saldırı İsrail'in kanlı yüzünü tekrar deşifre etti",
        "yorumlanmis_metin": "MHP Lideri Bahçeli'den İsrail'e sert tepki! İran'a düzenlenen saldırıyı, \"İsrail'in kanlı yüzünün yeniden ortaya sergilendiği, Türkiye'ye verilmiş sinsi bir mesaj\" olarak nitelendirdi.  Bahçeli, saldırının \"Yükselen Aslan\" operasyonu olduğunu ve İran'ın nükleer tesisleri ve askeri üslerinin yanı sıra sivil hedefleri de vurduğunu belirtti.  \"Gazze katili Netanyahu'nun\" seçim kaygısıyla kontrolünü kaybettiğini savunan Bahçeli,  Türkiye'nin etrafının ateşle çevrildiğini vurgulayarak,  \"Türkiye Yüzyılına\" yönelik dolaylı bir saldırı olduğunu ifade etti.  Uluslararası hukukun devre dışı kaldığını, uluslararası kuruluşların ise fiilen tasfiye halinde olduğunu belirten Bahçeli,  İsrail'in önünün \"kesinkes güç kullanılarak\" kesilmesi gerektiğini, diplomasi ve diyaloğun artık işe yaramadığını söyledi.  ABD'nin ise tarihin ve insanlığın doğru tarafında yer alması gerektiğini ekledi.  MHP'nin, İsrail'e karşı askeri, ekonomik ve stratejik önlemler alınması gerektiği düşüncesinde olduğu vurgulandı.  Son olarak, İsrail'deki olası misilleme hazırlıklarına dikkat çekildi.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/izsu-13-haziran-su-kesintisi-programi-izmirde-sular-ne-zaman-gelecek,t7drEG8ch0uMLc-IyQTIrA",
        "baslik": "İZSU 13 Haziran su kesintisi programı: İzmir'de sular ne zaman gelecek?",
        "yorumlanmis_metin": "İzmir'de musluklar susuyor!  İZSU'dan bugün için kritik su kesintisi uyarısı geldi. Torbalı, Urla, Karabağlar, Karaburun, Buca ve Çiğli ilçelerinde bugün su yok!  Evlerinizde, iş yerlerinizde su sıkıntısı yaşayabilirsiniz.  İZSU'nun paylaştığı programa göre,  birçok İzmirlinin suyu bugün kesilecek.  Detayları İZSU'nun resmi kanallarından takip etmenizi öneriyoruz.  Suyunuzun ne zaman geleceğini öğrenmek için acele edin!",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/ankaradan-israilin-irana-saldirilarina-tepki-saldirilara-bir-an-once-son-verilmeli,pj07qbtI6Em-w--XYXiMlg",
        "baslik": "Ankara'dan saldırılara art arda tepkiler: \"İsrail dünyayı ateşe atıyor\"",
        "yorumlanmis_metin": "Acil gelişmeler! İsrail'in \"Yükselen Aslan\" operasyonu ile Tahran'a düzenlediği saldırılar, küresel bir yangına dönüşme tehdidi oluşturuyor. Ankara'dan sert tepkiler gecikmedi. Dışişleri Bakanlığı, saldırıların uluslararası hukuku ihlal eden bir provokasyon olduğunu ve acilen sonlandırılması gerektiğini vurguladı.  Bakanlığın açıklamasında, bu eylemlerin bölgesel istikrarsızlaştırma politikasının bir parçası olduğu ve diplomatik çözümleri engellediği belirtiliyor.\n\nCumhurbaşkanı Yardımcısı Cevdet Yılmaz, İsrail'in meşru gerekçelerden yoksun saldırganlığını en güçlü şekilde kınayarak İran'a başsağlığı diledi.  Yılmaz, Gazze'deki soykırımcı politikaların ve İran ile devam eden nükleer görüşmelerin gölgesinde gerçekleşen bu saldırıyı, insani değerleri ve diplomasinin reddi olarak nitelendirdi.\n\nMeclis Başkanı Numan Kurtulmuş ise daha da sert bir dille, İsrail'in dünyayı ateşe attığını ilan etti.  Kurtulmuş,  Gazze'deki suçları sürdürürken İran'ı hedef alan İsrail'in,  bölgesel ve küresel barışı tehdit ettiğini, Birleşmiş Milletler ve tüm uluslararası kurumları acil önlem almaya çağırdı.  \"İnsanlık bir yol ayrımında,\" diyen Kurtulmuş,  dünya halklarını ve liderlerini İsrail'i durdurmaya davet etti.\n\nAdalet Bakanı Yılmaz Tunç da sosyal medya üzerinden saldırıyı kınayarak, İsrail'in küresel barış ve istikrar için ciddi bir tehdit oluşturduğunu belirtti ve Türkiye'nin hukukun üstünlüğünü savunmaya devam edeceğini vurguladı.\n\nİran ise 100 İHA'yı havalandırarak misilleme hazırlığında olduğunu açıkladı.  Gerilim tırmanırken, dünyanın gözleri Orta Doğu'da.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/dunya/iran-genelkurmay-baskani-muhammed-bakiri-kimdir,TdtXcbZr7U-AKeVurYNFCA",
        "baslik": "İran Genelkurmay Başkanı Muhammed Bakiri kimdir?",
        "yorumlanmis_metin": "Ani bir gelişme… İran sarsıldı!  Genelkurmay Başkanı Tümgeneral Muhammed Bakıri’nin,  hayatını kaybettiği açıklandı.  Bu kayıp, sadece İran için değil, tüm bölge için derin sarsıntılar yaratacak nitelikte.  Uzun yıllar İran Silahlı Kuvvetleri’nin kalbinde atan,  stratejik deha Muhammed Bakıri…  İran-Irak Savaşı’nın deneyimli istihbarat uzmanı,  Yüksek Milli Savunma Üniversitesi öğretim üyesi,  doktoralı bir askeri zihin…  2016’dan beri Genelkurmay Başkanı olarak görev yapan Bakıri,  sadece askeri başarılarla değil, akademik birikimiyle de dikkat çeken bir isimdi.  Ağabeyinin İran-Irak Savaşı’nda şehit düşmesi,  onun vatanseverliğinin ve mücadele azminin derinliklerini gözler önüne seriyor.  Ayetullah Ali Hamaney'in misilleme tehdidi,  bu olayın uluslararası boyutlarını daha da belirginleştiriyor.  Muhammed Bakıri’nin ölümü,  Ortadoğu’nun jeopolitik haritasını yeniden şekillendirecek bir dönüm noktası olabilir.  Gelişmeleri yakından takip ediyoruz.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/cuma-mesajlari-ve-sozleri-en-guzel-ve-anlamli-cuma-mesajlari-2025,3aOuLSCpkECtgH7HmRCKHQ",
        "baslik": "Cuma mesajları ve sözleri: En güzel ve anlamlı cuma mesajları 2025",
        "yorumlanmis_metin": "Mübarek Cuma'nın manevi atmosferi, milyonlarca insanı sevdikleriyle paylaştığı anlamlı mesajlarla doldu taştı!  2025'in en güzel Cuma mesajları, bugün sosyal medyayı ve mesaj kutularını adeta fethetti!  Anneye duyulan derin sevgiyi dile getiren yürekten dualardan, dostluk bağlarını pekiştiren içten dilek ve temennilere kadar…  \"Canım annem, dualarımın en başında sen varsın. Rabbim senin yüreğini ferah, ömrünü bereketli kılsın…\"  Bu ve benzeri mesajlar, sevginin ve duanın gücünü bir kez daha gözler önüne serdi.  \"Bir cuma sabahında uyanmak; umutla dolu bir kalbin, secdeyle huzur bulan bir ruhun işaretidir…\" sözleriyle ifade bulan maneviyatın derinliği,  gün boyunca paylaşılan her mesajda yankı buldu.  Arkadaşlara, sevgililere ve tüm yakınlara gönderilen, huzur, sağlık ve bereket dilekleriyle dolu mesajlar ise, bu özel günün toplumsal bağları güçlendiren eşsiz etkisini gözler önüne serdi.  \"Rabbim seni daima korusun…\", \"Dualarımda adın, dostluğumda yerin daim…\"  gibi ifadelerin yoğunlaştığı mesajlar selinde, Cuma'nın bereketli atmosferi tüm dünyaya yayıldı.  \"Cuma, bir dua, bir umut, bir arınma vaktidir…\"  diyenler, bu mübarek günde dileklerini dile getirirken, \"Cumanız mübarek, dualarınız kabul olsun\" temennisinin binlerce kez tekrarlanması,  bu günün anlam ve önemini bir kez daha vurguladı.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-13-haziran-2025-resmi-gazete-kararlari,nxw6f6eiQE-x-kJouDPWFA",
        "baslik": "Resmi Gazete'de bugün (13 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "Bugün, 13 Haziran 2025 tarihli Resmi Gazete'de yayınlanan kararlar, ülkemizin nabzını tutan önemli gelişmelere işaret ediyor!  Gençlik ve Spor Bakanlığı'nda görevde yükselme ve unvan değişikliklerine dair yeni bir yönetmelik yürürlüğe giriyor.  Lokman Hekim Üniversitesi'nin Sağlıkta İnovasyon Merkezi'nin yönetmeliğinde ise güncellemeler yapılmış durumda.  Özelleştirme İdaresi Başkanlığı'nın üç önemli kararı da bugün Resmi Gazete'de yerini alıyor. Kamu denetimi alanında ise Kamu Gözetimi, Muhasebe ve Denetim Standartları Kurulu'nun kritik bir kararı yayınlandı.  Anayasa Mahkemesi'nin geçtiğimiz aylara ait önemli bir kararı da bugün Resmi Gazete'de kamuoyuyla paylaşıldı.  İlanlar bölümünde ise yargı ilanları, ihale duyuruları ve Merkez Bankası'nın güncel döviz kurları ve devlet iç borçlanma senetlerinin değerleri yer alıyor. 32925 sayılı Resmi Gazete, bugün ülkemizin gündemini şekillendiren bu önemli gelişmeleri içeriyor.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/narinin-annesinden-yargitaya-basvuru,Oideg6YddEuiqFOAK7jnLQ",
        "baslik": "Narin'in annesinden Yargıtay'a başvuru",
        "yorumlanmis_metin": "Narin Güran cinayetinin yankıları sürüyor.  Diyarbakır'da anne Yüksel Güran'a verilen ağırlaştırılmış müebbet hapis cezası, istinafta onandı. Ancak mücadele bitmedi. Avukatlar, Yargıtay'a başvurdu.  Dilekçede,  hem usul hem de yasaya aykırı olduğu ileri sürülen kararın bozulması ve anne Güran'ın tahliyesi talep ediliyor.  Kuvvetli suç şüphesinin bulunmadığına dikkat çekiliyor.  Yargıtay'ın vereceği karar, bu olayda son noktayı koyacak mı? Bekleyip göreceğiz.  Diyarbakır Bölge Adliye Mahkemesi’nin kararını onamasıyla,  ağabey Enes ve amca Salim Güran'ın da ağırlaştırılmış müebbet hapsiyle,  Nevzat Bahtiyar'ın ise 4 yıl 6 ay hapsiyle cezalandırıldığı hatırlatılıyor.  Bu dava, Türkiye'nin vicdanını sızlatan bir yara olarak, Yargıtay'ın önünde duruyor.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-kimsesiz-degilsin-biz-variz-demisti-suzan-tosun-hayatini-kaybetti,XnbfNfu2fU-382lvra5KGQ",
        "baslik": "Cumhurbaşkanı Erdoğan \"Kimsesiz değilsin, biz varız\" demişti: Suzan Tosun hayatını kaybetti",
        "yorumlanmis_metin": "Acı bir haberle karşınızdayız.  Darülaceze'nin sevgili sakinlerinden, Cumhurbaşkanı Erdoğan ile yaptığı yürekten sohbetle milyonların kalbine dokunan 93 yaşındaki Suzan Tosun'u kaybettik.  \"Kimsesiz değilsin, biz varız\" sözleriyle umuda tutunan Suzan Teyze,  şimdi sonsuzluğa uğurlanıyor.  Arnavutköy'deki o unutulmaz buluşma,  \"Halktan geldi, halkla yaşıyor. Hayranım ona\"  diyen Suzan Teyze'nin  Cumhurbaşkanına duyduğu derin saygıyı ve güvenini gözler önüne sermişti.  Darülaceze ailesinin ve tüm sevenlerinin başı sağ olsun.  Cenaze namazı bugün öğle namazının ardından Okmeydanı Darülaceze Camii'nde kılınacaktır.  Suzan Teyze'yi dualarımızda yaşatacağız. Mekânı cennet olsun.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/toki-afyonkarahisar-basvurusu-nasil-yapilir,C691YpXY4kiNa6y0-L9iGA",
        "baslik": "TOKİ Afyonkarahisar başvurusu nasıl yapılır?",
        "yorumlanmis_metin": "Afyonkarahisar'da yeni bir yuva hayali kuranlar için heyecan verici bir haberimiz var! TOKİ, Gökçe Mahallesi'nde 138 konutu kura ile sahiplerine kavuşturacak.  2+1 ve 3+1 seçenekleriyle hayalinizdeki evi bulma şansınız 10 Haziran'da başladı!  Başvuru için 10 bin TL'lik, kurada kazanılmaması durumunda iade edilecek bir bedel yatırmanız yeterli. Unutmayın, başvurular sadece bireysel olarak kabul ediliyor.  Heyecan dorukta! Kura çekimi 23 Haziran'da noter huzurunda gerçekleşecek.  Asil listeye girenler Temmuz ayında, yedekler ise Temmuz sonu sözleşme imzalayacak.  Teslimat süresi 36 ay.  Ancak, konutların devri ve kiraya verilmesi ancak bir yıl sonra mümkün olacak.  Afyonkarahisar'daki yeni yaşamınız için şansınızı deneyin!",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/istanbulda-besiktas-beyoglu-sisli-sular-ne-zaman-gelecek,RGUziyBA0kmN8M5IhO5-iQ",
        "baslik": "İstanbul'da (Beşiktaş, Beyoğlu, Şişli) sular ne zaman gelecek?",
        "yorumlanmis_metin": "İstanbul'un kalbinde, Beşiktaş, Beyoğlu ve Şişli'nin hareketli caddelerinde bugün suyun sesi duyulmuyor!  İSKİ'nin acil müdahale gerektiren bir içme suyu hattı arızası nedeniyle, bu üç önemli ilçemizde su kesintisi yaşanıyor.  Vatandaşlarımızın rahatı için gece gündüz çalışan İSKİ ekipleri, sorunun en kısa sürede çözülmesi için seferber olmuş durumda.  Ancak, suyun ne zaman yeniden şebekedeki yerini alacağı henüz net değil.  İSKİ'nin 12 Haziran tarihli kesinti programını yakından takip etmenizi, ve resmi duyurulara kulak vermenizi öneriyoruz.  Bu beklenmedik durum karşısında sabrınız ve anlayışınız için teşekkür ederiz.  Detaylı bilgi için İSKİ'nin resmi internet sitesini ve sosyal medya hesaplarını ziyaret edebilirsiniz.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/egitim/anadolu-universitesi-aof-yaz-okulu-kayitlari-ne-zaman,syzPsfOR6ke7zlv8oN5mcg",
        "baslik": "Anadolu Üniversitesi AÖF yaz okulu kayıtları ne zaman?",
        "yorumlanmis_metin": "Anadolu Üniversitesi Açıköğretim Fakültesi öğrencileri için heyecan dolu haberimiz var!  2024-2025 öğretim yılı Yaz Okulu kayıt takvimi resmen açıklandı.  Haziran ayının son günlerinde, 30 Haziran Pazartesi günü başlayacak kayıtlar, 4 Temmuz Cuma günü sona erecek.  Ders seçimi ve kayıt bedelinin ödenmesiyle tamamlanacak bu önemli süreci kaçırmayın!  Ve sınav tarihi?  Takvimde yerini alan Yaz Okulu sınavı, 16 Ağustos 2025 tarihinde gerçekleştirilecek.  Her ders için 20 soru ve 30 dakikalık süre ile öğrenciler bilgi ve yeteneklerini sergileyecekler.  Hazırlıklarınızı şimdiden başlatın, çünkü zaman sınırlı!",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/ntvpara/bakan-simsek-ntvde-konustu-enflasyon-dusuyor-ve-dusmeye-devam-edecek,5KY73aRLx0WP9mE4vXNphw",
        "baslik": "Bakan Şimşek NTV'de konuştu: \"Enflasyon düşüyor ve düşmeye devam edecek\"",
        "yorumlanmis_metin": "Ankara'dan son dakika gelişmeleriyle birlikteyiz! Hazine ve Maliye Bakanı Mehmet Şimşek, NTV ekranlarında ekonomiye dair çarpıcı açıklamalar yaptı.  Şimşek, enflasyonla mücadele programının hedeflere uygun şekilde ilerlediğini, yıl sonu enflasyonunun 20'li rakamlarda olacağını vurguladı.  Cari açığın kontrol altında olduğunu, bütçe açığının ise deprem sonrası iyileştirme çalışmalarıyla birlikte azalmakta olduğunu belirtti.  Kur korumalı mevduat (KKM) sistemindeki başarılı geri çekilme stratejisinin altını çizen Bakan, rezervlerin önemli ölçüde arttığını ve rezerv kaygısı bulunmadığını dile getirdi.  Türkiye'nin risk primindeki rekor düşüşüyle övünen Şimşek,  maliye politikalarının enflasyonu düşürmeye odaklı olduğunu ve bu stratejinin 2026'da daha da belirgin bir refah artışı sağlayacağını ifade etti.  Terörün Türkiye ekonomisine 1,8 trilyon dolarlık yıkıcı etkisine dikkat çeken Bakan,  terörün ortadan kalkmasının bölgesel istikrar ve ekonomik büyüme için hayati önem taşıdığını vurguladı.  Reel sektöre sağlanan güçlü desteğe rağmen, küresel faktörlerin de ekonomiyi etkilediğini kabul eden Şimşek,  özel sektörün finansman sorunlarının çözümünün enflasyonu düşürmekten geçtiğini söyledi.  Bakan Şimşek'in açıklamaları, Türkiye ekonomisinin geleceğine dair önemli ipuçları sunuyor.  Detaylar birazdan...",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/resmi-gazetede-bugun-12-haziran-2025-resmi-gazete-kararlari,ofHgVdD-QUOQ8ZZPGhzR0Q",
        "baslik": "Resmi Gazete'de bugün (12 Haziran 2025 Resmi Gazete kararları)",
        "yorumlanmis_metin": "Bugün Resmi Gazete'de önemli gelişmeler yaşandı! 12 Haziran 2025 tarihli, 32924 sayılı Resmi Gazete'de yayınlanan kararlar, yapı denetimi sektörünü yakından ilgilendiriyor.  Yeni bir Yönetmelik ve üç önemli Tebliğ ile yapı denetim kuruluşlarının faaliyetleri, denetim usulleri ve mali cezalar yeniden düzenleniyor.  Elektronik ortamda sözleşme imzalanmasına ilişkin düzenlemeler de dikkat çekiyor.  Yargı alanında ise Anayasa Mahkemesi'nin iki önemli kararı ve Danıştay'ın bir kararı Resmi Gazete'de yerini aldı.  İlanlar bölümünde ise yargı, ihale ve çeşitli ilanlar bulunuyor.  Ekonomik gelişmeleri takip edenler için, Merkez Bankası'nın döviz kurları ve devlet iç borçlanma senetlerinin günlük değerleri de Resmi Gazete'de yayımlandı.  Detaylar için Resmi Gazete'nin ilgili sayısına başvurabilirsiniz.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/turkiye/minguzzi-ailesine-tehdit-davasi-ertelendi,kJznVdsuYUeBuVR5iEES8Q",
        "baslik": "Minguzzi ailesine tehdit davası ertelendi",
        "yorumlanmis_metin": "Kadıköy'ün yüreğini burkan Mattia Ahmet Minguzzi cinayetinin yankıları, bugün Bakırköy 8. Asliye Ceza Mahkemesi'nde yankı buldu.  15 yaşındaki Mattia'nın ailesini sosyal medya üzerinden hedef alan iki sanık,  tehdit suçlamasıyla hakim karşısına çıktı.  İddianamede,  B.A. için 2 yıldan 5 yıla kadar, Ç.D. için ise 3 aydan 2 yıla kadar hapis cezası isteniyor.  Mahkeme,  iki sanığın tutukluluk halinin devamına karar vererek,  duruşmayı 25 Haziran'a erteledi.  Hatırlanacağı gibi,  genç Mattia, Ocak ayında uğradığı bıçaklı saldırının ardından 17 gün yaşam mücadelesi verdikten sonra hayatını kaybetmişti.  Bu acı olay,  adaletin tecellisi için bekleyişin  devam ettiğini bir kez daha gözler önüne serdi.  25 Haziran,  hem Minguzzi ailesi hem de kamuoyu için  önemli bir tarih olacak.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    },
    {
        "kaynak": "NTV",
        "orjinal_link": "https://www.ntv.com.tr/galeri/turkiye/yaz-gun-donumu-ne-zaman-yaz-gun-donumunde-gerceklesen-olaylar,Rbfmosmd7U2vjuKQ53vOCw",
        "baslik": "Yaz gün dönümü ne zaman? (Yaz gün dönümünde gerçekleşen olaylar)",
        "yorumlanmis_metin": "Haziran ayı yaklaşırken, takvimlerdeki bir tarih büyük bir öneme sahip: 21 Haziran!  Evet, doğru duydunuz, 2025 yaz gün dönümü, Cumartesi günü, yılın en uzun gününü ve en kısa gecesini getirecek.  Bu özel gün, Güneş'in Yengeç Dönencesi'ne dik açıyla vurmasıyla, gölgelerin küçülüp güneş ışınlarının en güçlü halini aldığı an demek. Kuzey Yarımküre'de güneşin zirve yaptığı bu gün, astronomik yazın başlangıcı olarak kabul ediliyor; Güney Yarımküre içinse tam tersi, en kısa gündüz ve en uzun gece.  Ancak unutmayın, meteorolojik yaz Haziran başında başlarken, astronomik yazın başlangıcı bu gün dönümüyle belirleniyor.  Bu özel günü, birçok kültürde hasat festivalleri ve açık hava kutlamalarıyla kutlanıyor; Kuzey Avrupa’da ise “Midsummer” şenlikleriyle coşkuyla karşılanıyor.  Doğanın muhteşem bir gösterisi olan yaz gün dönümü, yılın en uzun gününün tadını çıkarmamız için mükemmel bir fırsat sunuyor.",
        "resim": "",
        "tarih": "17/06/2025 07:15"
    }
]