[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-tan-fenerbahceli-yoneticiye-tepki-holiganizm-2410227",
        "baslik": "Beşiktaş'tan Fenerbahçeli yöneticiye tepki: \"Holiganizm!\"",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, Türkiye futbolunun nabzını tutan, ancak bu kez basketbol sahalarından yükselen bir gerilimden bahsedeceğim.  Beşiktaş ve Fenerbahçe arasında, maç skorlarından çok daha ateşli bir mücadele yaşanıyor! Beşiktaş Yöneticisi Özkan Arseven, Fenerbahçe Basketbol Şube Sorumlusu Sertaç Komsuoğlu'nu hedef alan sert açıklamalarıyla, buzları iyice eritmez, tam tersine üzerine benzin döktü! Arseven, Komsuoğlu'nu açıkça \"holiganizme destek vermekle\" suçladı.  \"Misafirperverliği biz göstereceğiz\" diyerek, meydan okumasını da net bir şekilde ortaya koydu.  İşte size, sahaların dışına taşan, gerilim dolu bir rekabetin sıcak gelişmesi!  Bu olaylar, sadece iki kulüp arasındaki bir çekişme mi, yoksa daha büyük bir sorunun ucu mu?  Tartışmaların ve gelişmelerin yakından takipçisi olacağız, tüm detayları size aktarmaya devam edeceğiz.  Kalan akşamınız hayırlı olsun.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2d4dd639-65ba-4426-9e95-ef55d4eabc78.jpg",
        "onem_skoru": 4,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sah-in-oglundan-ayaklanma-cagrisi-iran-i-geri-alma-zamani-2410226",
        "baslik": "Şah'ın oğlundan 'ayaklanma' çağrısı: İran'ı geri alma zamanı",
        "yorumlanmis_metin": "İran'dan çarpıcı bir meydan okuma!  Sürgündeki Şah'ın oğlu Rıza Pehlevi, İran halkına doğrudan seslendi ve rejimin sonunu ilan etti!  \"İslam Cumhuriyeti çöküyor!\" diye haykırdı Pehlevi, yayınladığı ateşli video mesajında.  Bu, sadece bir çağrı değil, bir meydan okuma; bir neslin sessizliğinin kırılması.  Pehlevi, halkı kitlesel bir ayaklanmaya davet ederken, rejim sonrası bir iç savaşın yaşanmayacağına dair cesur bir iddiada bulundu.  Bu cesur sözlerin İran sokaklarını nasıl etkileyeceği, önümüzdeki günlerde yaşanacakların belirleyicisi olacak.  Dünyanın gözü İran'da; bu tarihi anın tanığıyız.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b9f0243a-d9d7-452e-9e42-46e1a7b05df7.jpg",
        "onem_skoru": 5,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/mhp-li-yonter-den-dikkat-ceken-paylasim-sinan-ates-saniklarinin-fotograflarini-paylasti-2410225",
        "baslik": "MHP'li Yönter'den dikkat çeken paylaşım: Sinan Ateş sanıklarının fotoğraflarını paylaştı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün siyasetin gündemini sarsan, tartışmaları alevlendiren bir gelişmeyi ele alacağız.  MHP Genel Başkan Yardımcısı İzzet Ulvi Yönter'in sosyal medya hesabından yaptığı paylaşım, adeta bir bomba etkisi yarattı!  Sinan Ateş cinayetinin sanıklarından Emre Yüksel ve Tolgahan Demirbaş'ın fotoğraflarını paylaşan Yönter,  suskunluğunu bozdu, ancak bu suskunluk bozulmasının nasıl yorumlanacağı ise şimdiden tartışmaların odağı haline geldi.  Bu paylaşımın siyasi yelpazede nasıl yankılar uyandıracağı,  adalet arayışına nasıl bir katkı sağlayacağı ya da tam tersine yeni tartışmaların fitilini ateşleyip ateşlemeyeceği  önümüzdeki günlerin en önemli sorularından biri olacak.  Bu gelişmeyi yakından takip ediyor ve size en güncel bilgileri sunmaya devam edeceğiz.  Detaylar birazdan…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5212ad6b-7061-4a95-a648-2097e436687d.jpg",
        "onem_skoru": 6,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/errick-mccollum-40-dakika-boyunca-enerjimizi-kaybetmedik-2410223",
        "baslik": "Errick McCollum: \"40 dakika boyunca enerjimizi kaybetmedik\"",
        "yorumlanmis_metin": "İyi akşamlar!  Fenerbahçe Beko'nun Türkiye Sigorta Basketbol Ligi'ndeki fırtınası devam ediyor!  Beşiktaş Fibabanka karşısında sergiledikleri ezici 94-76’lık zafer, sadece bir skor değil, bir güç gösterisiydi!  Ve bu zaferin mimarlarından biri, sahada adeta bir kasırga gibi estiren, devre arası transferi Errick McCollum!\n\nMcCollum, karşılaşmanın ardından yaptığı açıklamada,  \"40 dakika boyunca enerjimizi kaybetmedik\" dedi.  Ama bu sadece bir cümle değil,  Fenerbahçe'nin sahadaki egemenliğinin özeti!  40 dakika boyunca kesintisiz güç,  40 dakika boyunca yorulmak bilmeyen bir mücadele,  40 dakika boyunca rakiplerini tamamen alt eden bir performans! McCollum ve takım arkadaşlarının gösterdiği bu inanılmaz enerji,  Fenerbahçe Beko'nun zirve yarışındaki iddiasını bir kez daha gözler önüne serdi.  Devre arası transferinin meyvelerini şimdiden almaya başlayan sarı-lacivertliler,  bu galibiyetle birlikte lige adeta bir mesaj gönderdi:  \"Biz buradayız ve şampiyonluğun en güçlü adaylarından biriyiz!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/db110b6a-4054-4744-b88a-86a687d9f4d0.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-li-murat-emir-den-dmm-aciklamasina-tepki-tipki-erdogan-in-gemi-ile-gemicik-farkini-anlatmasi-gibi-2410220",
        "baslik": "CHP’li Murat Emir’den DMM açıklamasına tepki: ‘Tıpkı Erdoğan’ın ‘gemi ile gemicik’ farkını anlatması gibi!’",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün siyasetin en çarpıcı benzetmelerinden birine tanık olduk! CHP Grup Başkanvekili Murat Emir,  Dezenformasyonla Mücadele Merkezi’nin (DMM) İstanbul Cumhuriyet Başsavcısı Akın Gürlek'in lüks yat gezisini savunmasına adeta ateş püskürdü.  Emir, DMM'nin  \"nezaket ziyareti\" diye nitelediği bu olayı,  \"Alıcı gözle bakmamış, sadece gezmiş!\" diyerek yerden yere vurdu.  Ama asıl bomba, Emir'in kullandığı çarpıcı benzetmeydi.  Hatırlıyorsunuz,  Zafer Çağlayan'ın 240 bin Euro'luk saati, Mehmet Şimşek'in milyonluk araçları…  Emir, tüm bu olayları  Cumhurbaşkanı Erdoğan'ın meşhur \"gemi ile gemicik\"  anlatımına benzetti!  Bu,  lüks ve ayrıcalık algısındaki uçurumu gözler önüne seren, hafızalara kazınacak bir yorumdu.  DMM'nin açıklamasının ardından,  \"nezaket ziyareti\"nin yeni bir siyasi deyim olup olmayacağı da tartışma konusu oldu.  Gelişmeleri takip etmeye devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/21061a02-f160-48f5-86ec-8f57f04bafeb.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sakaryaspor-60-yil-donumunu-kutladi-2410218",
        "baslik": "Sakaryaspor, 60. yıl dönümünü kutladı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Sakarya’dan, yeşil-siyahlı bir fırtınanın estiği haberlerle karşınızdayız!  Bugün, sadece bir futbol kulübünün değil, tam 60 yıllık bir efsanenin, bir şehrin kalbinin, Sakaryaspor’un 60. yaş gününü kutladığına şahit olduk! Çark Caddesi, bu tarihi günü kutlayan taraftarların coşkusuyla adeta bir yeşil-siyah okyanusa dönüştü.  60 yılın birikimi, 60 yılın heyecanı, 60 yılın tutkusu…  Bugün, sadece bir kutlama değildi;  bir mirasın, geleceğe taşınan bir meşalenin sembolüydü.  Sakaryaspor’un 60. yılında, bu muhteşem kutlamayı bize yaşattığı için tüm yeşil-siyahlılara tebrikler!  Daha nice 60 yıllara…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2dff3625-25fe-463c-9317-cdc826a6f17e.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/finalin-ilk-macinda-alimpijevic-ihrac-edildi-2410216",
        "baslik": "Finalin ilk maçında Alimpijevic ihraç edildi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Türk basketbolunun nabzını tuttuğumuz bir geceden sıcak gelişmelerle karşınızdayız!  Final serisinin ilk maçında, gerilim doruk noktasındayken, adeta bir volkan patlaması yaşandı!  Dusan Alimpijevic... Evet, o isim doğru duydunuz! Tecrübeli koç,  iki teknik faulle sahadan kırmızı kartla gönderildi!  Kısacası,  ateşli bir maçta ateşli bir son!  Alimpijevic'in  tutku dolu tavırları bu kez onu tribünlere taşıdı.  Bu sürpriz ihraç, maçın gidişatını nasıl etkileyecek?  Serinin geri kalanını nasıl şekillendirecek?  Bu soruların cevaplarını elbette önümüzdeki günlerde göreceğiz.  Ama şunu söyleyebilirim ki,  bu gece basketbolseverler için unutulmaz bir gece oldu!  Daha fazla detay ve analizle haber bültenlerine devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ef168c93-201c-4e32-a36c-83fc53f4a76e.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/final-serisinde-nefes-kesen-mac-fenerbahce-galibiyet-ile-basladi-2410214",
        "baslik": "Final serisinde nefes kesen maç! Fenerbahçe galibiyet ile başladı...",
        "yorumlanmis_metin": "Heyecan dorukta, nefesler tutuldu! Türkiye Sigorta Basketbol Süper Ligi final serisinin ilk perdesi geride kaldı ve sahnede fırtınalar estiren bir Fenerbahçe Beko vardı!  Beşiktaş Fibabanka karşısında sergiledikleri müthiş performans, 94-76'lık net bir galibiyetle taçlandı.  Sarı-lacivertliler, final yolculuğuna rüya gibi bir başlangıç yaparak rakibine sert bir mesaj gönderdi.  Bu maç, sadece bir skor değil, bir güç gösterisiydi!  Serinin geri kalanında da böyle bir mücadele bekliyor olmamız, heyecanı kat be kat artırıyor.  Fenerbahçe Beko, 1-0 öne geçerek final serisinde büyük bir avantaj yakaladı.  Acaba Beşiktaş Fibabanka bu geri dönüşü başarabilecek mi?  Final serisinin diğer maçlarını heyecanla beklediğimizi söylemeden geçemeyeceğim!  Detaylar ve analizler haber bültenlerimizde...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/39927c39-34e3-420c-a0c0-f58ccd1f86a9.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/portekiz-mutfaginin-sakli-lezzeti-acorda-a-alentejana-tarifi-2410213",
        "baslik": "Portekiz mutfağının saklı lezzeti: Açorda à Alentejana tarifi",
        "yorumlanmis_metin": "İyi akşamlar, haberlere hoş geldiniz! Bugün sizi, Portekiz'in güneşli tepelerinden, Alentejo bölgesinin gizli hazinesine, damağınızda unutulmaz bir iz bırakacak bir lezzete götürüyoruz.  Unutun fast food'un suni lezzetlerini!  Önünüze gelen, sadece sade malzemelerin bir araya gelmesiyle oluşan, yüzyıllık bir gelenekten gelen enfes bir lezzet şöleni: Açorda à Alentejana!  Bu ekmek çorbası,  Alentejo'nun kalbinin ritmini, güneşin sıcaklığını ve toprakların bereketini yansıtan bir mutfak harikası.  Basitliğin içindeki şahlanışı, geleneğin modern mutfağa olan meydan okumasını, kısacası Portekiz mutfağının gizli mücevherini keşfetmeye hazır olun!  Ayrıntılar haber bültenimizin devamında…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/33d5ae8d-4ceb-4ce5-960e-c4044fcf25d1.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-ndan-avcilar-mitingine-cagri-2410212",
        "baslik": "Ekrem İmamoğlu’ndan Avcılar mitingine çağrı!",
        "yorumlanmis_metin": "Türkiye'nin nabzı bugün Avcılar'da atacak!  İstanbul'un kalbi, mazlumun sesi, Ekrem İmamoğlu'nun güçlü çağrısıyla yeniden çarpıyor!  Tutukluluk kararına rağmen yılmayan, dimdik duran İmamoğlu, CHP'nin \"Millet İradesine Sahip Çıkıyor\" mitingine tüm Türkiye'yi davet ediyor.  \"Bizi yıldıracaklarını sanıyorlar,\" diyor İmamoğlu,  \"Asla!\" diye haykırıyor milyonların sesi.  Bu, sadece bir miting değil; bu, demokrasiye, özgürlüğe, adalete olan inancın, umudun, direncin bir gösterisi! Avcılar'da buluşuyoruz;  millet iradesinin sesi, milyonların kalbiyle birlikte atacak!  Orada olun, tarih yazalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fc58337f-76bf-48d2-a310-08aa2385e804.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/polonya-rusya-ile-sinir-bariyerlerine-mayin-tarlalari-ekliyor",
        "baslik": "Polonya, Rusya ile sınır bariyerlerine mayın tarlaları ekliyor",
        "yorumlanmis_metin": "Dünyanın nabzını tuttuğumuz bu akşam, Avrupa'nın kalbinde, huzursuz bir gelişmeyi size aktarmak üzereyiz.  Polonya, Rusya sınırında gerilimi tırmandıran, tüyler ürpertici bir adım attı!  Sınır güvenliğini sağlamak amacıyla kurulan bariyerler… artık mayın tarlalarıyla donatılarak ölümcül bir tuzağa dönüştürüldü!\n\nPolonya ordusu yetkililerinin \"güç gösterisi\" olarak nitelendirdiği bu karar, bölgedeki gerilimi iyice artıracak nitelikte.  Sınır boyunca uzanan bu ölümcül hat, sadece bir güvenlik önlemi değil, aynı zamanda barışa bir meydan okuma, geleceğe atılmış karanlık bir gölge!  Bu gelişmenin bölgesel istikrara etkileri neler olacak?  Diplomasi çabaları bu yeni gerçekliğe nasıl adapte olacak?  Tüm bu sorular, yürekleri ağızlarda bırakan bu haberin ardındaki derin endişeleri ortaya koyuyor.  Gelişmeleri yakından takip ediyor, size en güncel bilgileri ulaştırmaya devam edeceğiz.  Kalın sağlıcakla…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:29"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/100-yillik-yasak-protestosu-berlinliler-yeniden-nehre-atlamak-istiyor",
        "baslik": "100 yıllık yasak protestosu: Berlinliler yeniden nehre atlamak istiyor",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler! Berlin’den çarpıcı bir haberle karşınızdayız.  100 yıllık bir yasak,  suların altında kalmış bir geleneği yeniden canlandırma mücadelesiyle karşı karşıya!  Evet, doğru duydunuz, Berlinliler Spree Nehri’ne atlamak istiyor!  Yüz yıllık bir yüzme yasağı,  Paris'in Seine Nehri'ni Olimpiyatlar için yüzücülere açmasıyla sarsıldı.  Paris’te 1923’ten beri geçerli olan yasak, tarih kitaplarına karışırken, Berlin’de ise bir direniş hareketi yükselişe geçiyor.  Bu cesur Berlinliler, “Biz de suya girmek istiyoruz!” diye haykırıyor.  Paris’in  “Seine’de serinlemek”  deneyimini örnek gösteren protestocular, yüzyıllık bu yasaklı tarihi geride bırakmanın zamanının geldiğini savunuyor.  Spreen’in serin sularında özgürce yüzen Berlinlileri hayal edin…  Bu, sadece bir protesto değil,  bir çağrı;  bir  kentsel yenilenmenin,  yaşam tarzının değiştirilmesinin ve belki de  çok yakında  Berlin’in Spree Nehri kıyılarında keyifli bir yüzme sezonu göreceğimizin işareti.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 20:28"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/iran-halka-whatsappi-silme-cagrisi-yapti",
        "baslik": "İran, halka WhatsApp'ı silme çağrısı yaptı",
        "yorumlanmis_metin": "İran'dan şok eden bir adım!  Dünyanın en yaygın iletişim araçlarından biri olan WhatsApp'a, İran hükümeti tarafından adeta ölüm fermanı çıktı!  Evet, yanlış duymadınız.  İran, milyonlarca vatandaşına WhatsApp uygulamasını silme çağrısı yaptı!  WhatsApp, Instagram ve Telegram ile birlikte ülkede en popüler uygulamalar arasında yer alırken, bu beklenmedik karar, ülkedeki dijital özgürlükler tartışmalarını yeniden alevlendireceğe benziyor.  Bu adımın ardındaki gerekçeler henüz netlik kazanmasa da, uzmanlar, hükümetin iletişim üzerindeki kontrolünü sıkılaştırma çabalarıyla bağlantılandırabilir.  Peki, İranlılar bu çağrıya nasıl yanıt verecek?  Ve bu durum, dijital dünyada sınırların çizilmesi konusundaki tartışmaları nasıl etkileyecek?  Gelişmeleri yakından takip etmeye devam ediyoruz.  Siz de gelişmelerden haberdar olmak için kanalımıza abone olmayı unutmayın!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 20:28"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/ayetullah-ali-hamaney-kimdir-iran-dini-lideri-ayetullah-ali-hamaney-kac-yasinda-trump-neden-ayetullah-ali-hamaney-i-hedef-gosterdi-2410211",
        "baslik": "Ayetullah Ali Hamaney kimdir? İran Dini Lideri Ayetullah Ali Hamaney kaç yaşında? Trump neden Ayetullah Ali Hamaney'i hedef gösterdi?",
        "yorumlanmis_metin": "Ortadoğu'da ateş çemberi genişliyor! İsrail'in saldırılarıyla alevlenen İran-İsrail gerilimi beşinci gününde de tırmanışını sürdürürken, küresel güç dengeleri yeniden şekilleniyor.  Ve bu yangının tam ortasında, tartışmaların odağında bir isim var: Ayetullah Ali Hamaney!  İran'ın ruhani lideri, bu jeopolitik fırtınanın tam merkezinde duruyor. Peki, bu gizemli figür kim?  Kaç yaşında bu tartışmaların merkezindeki isim? Ve ABD Başkanı Trump'ın Hamaney'i doğrudan hedef almasına neden olan ne?  İran'ın derinliklerine, gücün ve inancın karmaşık dünyasına iniyoruz.  Hamaney'in profilini inceliyor, geçmişini, ideolojisini ve Trump'ın tehditlerinin ardındaki stratejik hesapları mercek altına alıyoruz.  Önümüzdeki dakikalarda, Ortadoğu'nun geleceğini şekillendirebilecek bu çarpıcı olayların tam kalbine dalacağız.  Kalın bizimle…",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3b170f1e-ca48-43ae-83f0-a85d81c62b5c.jpg",
        "onem_skoru": 11,
        "tarih": "17/06/2025 19:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-a-semih-kilicsoy-piyangosu-2410210",
        "baslik": "Beşiktaş'a Semih Kılıçsoy piyangosu!",
        "yorumlanmis_metin": "İşte size, bir haber spikeri edasıyla,  \"Beşiktaş'a Semih Kılıçsoy piyangosu!\" haberinin dikkat çekici ve özgün bir yorumu:\n\n\"İyi akşamlar, Türkiye!  Beşiktaş'ın genç yeteneği Semih Kılıçsoy'un adı, futbol dünyasının en göz alıcı liglerinden Premier Lig'de yankılandı!  Evet, yanlış duymadınız!  Leeds United, bu genç yıldız için kasasını açmaya hazırlanıyor ve konuşulan rakamlar, adeta bir piyango kazancı boyutunda!  Kara Kartal'ın yuvasından, İngiltere'nin futbol arenallerine doğru uzanan bu muhtemel transfer,  Türk futbolunun geleceği için ne kadar önemli bir dönüm noktası olduğunu hep birlikte göreceğiz.  Semih Kılıçsoy,  Premier Lig rüzgarlarında nasıl bir fırtına koparacak?  Bu heyecan verici gelişmeyi yakından takipte kalacağız.  Detaylar ve gelişmeler için bizi izlemeye devam edin!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/26a2bf2f-5998-4120-abe5-09e942128b9e.jpg",
        "onem_skoru": 4,
        "tarih": "17/06/2025 19:21"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/avusturya-polisi-10-kisiyi-olduren-saldirgan-okul-saldirilarina-takintiliydi",
        "baslik": "Avusturya polisi: '10 kişiyi öldüren saldırgan okul saldırılarına takıntılıydı'",
        "yorumlanmis_metin": "Acı haberlerle yeniden karşınızdayız.  Graz'da yaşanan dehşet verici olay, Avusturya'yı ve tüm dünyayı sarsıyor.  21 yaşındaki bir genç, eski okuluna düzenlediği kanlı saldırıda dokuz masum öğrenci ve bir öğretmen olmak üzere on canı acımasızca aldı.  Polisin açıklamalarına göre saldırgan, okul saldırılarına takıntılıydı; bu katliamı planlı ve soğukkanlılıkla, adeta bir senaryoyu sahneye koyarcasına gerçekleştirdi.  Masum çocukların ve değerli bir eğitimcinin hayatını böyle vahşice sonlandıran bu bireyin zihninin karanlık dehlizlerinde neler döndüğünü anlamak; acıyı, öfkeyi, tarifi imkansız bir boşluğu geride bırakarak, hepimizi derinden etkiliyor.  Bu korkunç olay,  eğitim kurumlarımızın güvenliğini, çocuklarımızın korunmasını ve aklımızın alamayacağı bu tür vahşetlerin tekrarlanmamasını sağlamak için  acil ve kapsamlı önlemler almamız gerektiğinin acı bir hatırlatıcısıdır.  Olayla ilgili gelişmeleri yakından takip ediyor ve size en güncel bilgileri aktarmaya devam edeceğiz.  Graz’daki ailelere ve tüm Avusturya halkına başsağlığı diliyoruz.  Bu karanlık günü asla unutmayacağız.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 19:21"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/tepki-ceken-goruntuler-binlerce-maske-eldiven-ve-acil-durum-cagri-butonu-cope-atildi-p185080",
        "baslik": "Tepki çeken görüntüler! Binlerce maske, eldiven ve acil durum çağrı butonu çöpe atıldı",
        "yorumlanmis_metin": "İşte bu da ne!  Gözlerimize inanamıyoruz!  Binlerce, evet binlerce, kullanılmamış maske, eldiven ve hatta acil durum çağrı butonu… çöpte!  İşte karşınızda,  günün en şok edici haberi.  Görüntüler o kadar çarpıcı ki,  sözcükler kifayetsiz kalıyor.  Sağlık güvenliğimiz için üretilen, belki de birçoğumuzun canla başla beklediği bu malzemeler,  bir çöp yığınına dönüşmüş durumda.  Bu israf,  sadece maddi kayıp değil;  sorumsuzluğun,  kayıtsızlığın ve belki de daha karanlık niyetlerin açık bir göstergesi.  Detaylar henüz net değil,  soruşturma sürüyor.  Ancak şu an için,  bu dehşet verici görüntüler,  hepimizi derinden sarsıyor ve sorgulamaya itiyor.  Konu hakkında gelişmeleri yakından takip edeceğiz.  Siz de sosyal medyada  #ÇöptekiSağlık  etiketiyle düşüncelerinizi paylaşabilirsiniz.",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/israf4jpg-kESk58rJY0y596HSIMzFhg.jpg",
        "onem_skoru": 6,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/gurcu-mutfagindan-sofralara-chakapuli-tarifi-2410209",
        "baslik": "Gürcü mutfağından sofralara: Chakapuli tarifi",
        "yorumlanmis_metin": "Gürcistan'ın gizli bahar hazinesi, sofralarınızı fethetmeye geliyor!  Ekşi bir dokunuş, aromaların dansı...  Bugün, damak zevkinize unutulmaz bir yolculuk vadeden Chakapuli'nin büyülü tarifini keşfedeceğiz!  Baharın tazeliğini, Gürcü mutfağının özgünlüğünü, her lokmada hissedeceğiniz bir lezzet şöleni...  Hazır olun, çünkü Chakapuli, tadına baktığınız andan itibaren sizi Gürcistan'ın kalbine taşıyacak!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1c337999-dd59-4061-a707-88b05bdc8e53.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/oy-birligi-ile-kabul-edildi-tbmm-den-iran-israil-tezkeresi-2410208",
        "baslik": "Oy birliği ile kabul edildi: TBMM'den İran-İsrail tezkeresi",
        "yorumlanmis_metin": "Kıyamet senaryoları mı dediniz?  Hayır, bugün Ankara'dan gelen haberler o kadar da kasvetli değil, ancak kesinlikle dikkat çekici!  Türkiye Büyük Millet Meclisi'nde, gerilimin tırmandığı İran-İsrail krizine dair beklenmedik bir oylama gerçekleşti. Ve sonuç?  Oy birliği!  Meclis Başkanlığı tezkeresi, tüm partilerin onayından geçerek kabul edildi.  Bu tarihi oylama, bölgesel güç dengelerini yeniden şekillendirecek mi?  İran ile İsrail arasındaki hassas ipte yürüyüşte, Türkiye'nin bu kararının ne anlama geldiği ve önümüzdeki günlerde neler yaşanacağını yakından takip edeceğiz.  Detaylar ve uzman yorumları için haber bültenlerimizi izlemeyi unutmayın!  Bu, sadece başlangıç olabilir.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5492ecf8-cc2b-420c-8153-7194d97c80d6.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/son-dakika-ekrem-imamoglu-ndan-umit-ozdag-mesaji-2410207",
        "baslik": "Son Dakika... Ekrem İmamoğlu'ndan 'Ümit Özdağ' mesajı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Günün en çarpıcı gelişmesiyle karşınızdayız!  Siyasi gündem, beklenmedik bir mesajla yeniden şekilleniyor!  İstanbul'un kalbi Ekrem İmamoğlu'ndan, bugün özgürlüğüne kavuşan Ümit Özdağ'a…  Evet, doğru duydunuz!  Tahliye haberinin yankıları sürerken, İmamoğlu'nun Özdağ'a yönelik paylaşımı, sosyal medyayı adeta kasıp kavurdu!  Bu sürpriz mesajın içeriği ve olası siyasi yankıları, gece boyunca gündemimizin en önemli başlığı olacak.  Detaylar ve uzman yorumlarıyla birlikte konunun sıcak takipçisi olacağız.  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2dc0084f-4ff2-4e84-9813-f3379d25da8a.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/basketbol-sampiyonlar-ligi-normal-sezonu-takimlari-aciklandi-2410206",
        "baslik": "Basketbol Şampiyonlar Ligi normal sezonu takımları açıklandı!",
        "yorumlanmis_metin": "Heyecan dorukta!  Basketbol dünyasının nabzı hızlandı, çünkü Basketbol Şampiyonlar Ligi'nin heyecan verici normal sezonunda yer alacak takımlar nihayet açıklandı!  Evet, doğru duydunuz!  Avrupa'nın en güçlü basketbol devlerinin kapışacağı, nefes kesen mücadelelerin önümüzdeki sezon da sahneleneceği garanti altına alındı!  Kimler var bu yıldızlarla dolu kadrolar arasında?  Hangi takımlar şampiyonluk kupasını havaya kaldırmak için kıyasıya bir savaş verecek?  Bekleyiş sona erdi!  Detaylar için kanalımızda kalın,  sizleri şaşırtan sürpriz isimler ve heyecan dolu analizlerle dolu bir özel yayına hazır olun!  Hazır olun, çünkü Avrupa basketbolunun fırtınası yaklaşıyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/427529cd-bad0-42f7-8b94-8b050b218c22.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/borussia-dortmund-dan-sessiz-baslangic-2410205",
        "baslik": "Borussia Dortmund'dan sessiz başlangıç!",
        "yorumlanmis_metin": "Heyecan doruktaydı, Signal Iduna Park'ın yankıları ise… sessiz!  Borussia Dortmund, FIFA Kulüpler Dünya Kupası'nın açılışında, Brezilya devi Fluminense karşısında beklenmedik bir 0-0 berabere kaldı!  Sarı-Siyahlıların fırtına gibi eseceği tahmin ediliyordu; ancak sahaya yansıyan performans,  fırsatlar denizinde boğulup kalan bir gemi gibiydi.  Gol yollarında beklenen patlama yaşanmadı,  saldırı hatları tıkanık kaldı ve  karşımızda,  beklenmedik bir beraberlikle başlayan  bir Dortmund performansı var.  Bu sonuç,  şampiyonluk yolculuklarında  zorlu bir mücadele vereceklerinin işaret fişeği mi, yoksa  geçici bir aksama mı?  Bu sorunun cevabını önümüzdeki maçlarda arayacağız.  Gelişmeleri yakından takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/03d5b2a5-91d8-4465-a66d-71b18eb8e38f.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/iran-genelkurmay-baskani-ndan-uyari-bu-bolgeleri-terk-etsinler-2410204",
        "baslik": "İran Genelkurmay Başkanı’ndan uyarı: ‘Bu bölgeleri terk etsinler!’",
        "yorumlanmis_metin": "Büyük bir gerilim fırtınasının ortasında, İran’dan çarpıcı bir uyarı!  İran Genelkurmay Başkanı Tümgeneral Abdurrahim Musevi, İsrail’e yönelik operasyonlarının şiddetleneceğini resmen duyurdu!  Sözleri net, mesajı ise titretmeye yeten bir sertlikte:  Tel Aviv ve Hayfa sakinlerine yönelik açık bir tehdit…  Musevi, bu şehirlerin sakinlerini, tehlikenin yaklaştığını,  “bu bölgeleri terk etmeleri” gerektiğini vurguladı.  Gerilim tırmandıkça, bölgedeki ateşkes çağrıları gölgede kalırken,  bir çatışmanın eşiğinde olduğumuzun acı gerçeğiyle yüzleşmek zorundayız.  Bu gelişmelerin, bölgesel istikrar için taşıdığı yıkıcı potansiyel göz ardı edilemez.  İran'ın bu açık ve net tehdidi,  bölgedeki belirsizliği ve gerilimi daha da artırarak,  dünyanın dikkatini bu tehlikeli çatışma noktasına çekiyor.  Gelişmeleri yakından takip ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8cad3e92-4e95-4a65-a0cf-3d2816ba1d84.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/baskan-serdal-adali-sermaye-artimi-hakkinda-aciklama-yapti-2410203",
        "baslik": "Başkan Serdal Adalı, Sermaye artımı hakkında açıklama yaptı",
        "yorumlanmis_metin": "İyi akşamlar, haberlere hoş geldiniz.  Bugün Beşiktaş camiasını yakından ilgilendiren, heyecanla beklenen bir gelişme yaşandı.  Başkan Serdal Adalı, kulübümüzün geleceğini şekillendirecek,  büyük çaplı bir finansal hamle hakkında resmen konuştu!  Evet, yanlış duymadınız,  Sermaye artımı!  Kara Kartal'ın kanatları daha da güçlenecek, uçuşu daha da yükselecek.  Adalı'nın açıklamalarında, Beşiktaş'ın geleceğine dair ne denli iddialı ve kararlı bir vizyon olduğunu göreceğiz.  Detayları ve Adalı'nın bu önemli kararın ardındaki stratejiyi haber bültenimizin devamında ele alacağız.  Beşiktaş'ın yeni döneminin habercisi olan bu gelişmeyi yakından takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/885cd2f1-8a1a-4ce6-98b0-5107189fa788.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/erken-rezervasyon-siralamasinda-zirveye-yerlesen-turkiye-de-yeni-trend-alkolsuz-aile-oteli-konsepti-2410202",
        "baslik": "Erken rezervasyon sıralamasında zirveye yerleşen Türkiye’de yeni trend: Alkolsüz aile oteli konsepti",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye'nin turizm dünyasındaki yükselişini haber bültenimizde ele alıyoruz!  2025 Aile Yılı'nın kapıda olduğu bu heyecan verici dönemde, erken rezervasyonlarda Türkiye zirvede!  Ama bu sadece güneş, kum ve denizden ibaret bir başarı hikayesi değil.  Yeni bir trend,  tatil anlayışımızda devrim yaratıyor: Alkolsüz aile otelleri!\n\nEvet, doğru duydunuz!  Türkiye'nin tatil cennetlerinde, aile değerlerine ve mahremiyete odaklanan, alkolün yer almadığı yepyeni bir otel konsepti yükselişte.  The Oba Hotel Genel Müdürü Özgür Mesut Adıgüzel'in de belirttiği gibi, klasik \"güneş, kum, deniz\" üçgeninden çok daha fazlasını sunan bu oteller,  tatil anlayışımızdaki değişimi simgeliyor. Artık tatil demek sadece eğlence değil, aynı zamanda huzurlu ve güvenli bir aile ortamı demek.  Bu yeni trend, derinleşen aile bağlarının ve özel anların önemini vurguluyor.\n\nBu, Türkiye turizminin sadece sayısal başarılarını değil, aynı zamanda kültürel dönüşümünü de gösteren bir gelişme.  Alkolsüz aile otelleri,  hem yerli hem de yabancı turistlerin ilgi odağı haline geldi ve erken rezervasyonlardaki zirve, bu yeni trendin ne kadar güçlü olduğunu kanıtlıyor. Değişen zamanların nabzını tutan Türkiye, geleceğin turizm modelini şimdiden şekillendiriyor! Daha fazla detay için haber bültenimizi takipte kalın.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0b08747e-c315-432a-a4e6-bbe1b457bd7f.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/yas-alirken-saglikli-ve-bakimli-cilde-sahip-olmanin-sirri-ingiliz-cilt-bakim-markasi-medik8-in-csa-felsefesinde-2410201",
        "baslik": "Yaş alırken sağlıklı ve bakımlı cilde sahip olmanın sırrı İngiliz cilt bakım markası Medik8’in CSA felsefesinde!",
        "yorumlanmis_metin": "Günün en önemli haberlerinden biriyle karşınızdayız! Yaşlanmaktan korkuyor musunuz?  Yüzünüzdeki zamanın izlerini silmek, gençliğinizin ışıltısını geri kazanmak mümkün mü?  İşte cevabı: Medik8! Bu İngiliz cilt bakım devi, 40-55 yaş aralığındaki kadınların en büyük kaygısına, yaşlanmaya karşı devrim niteliğinde bir çözüm sunuyor:  CSA felsefesi!\n\nYüzde 56’lık bir oranı korkutan yaşlanma süreci, artık Medik8 ile yeni bir boyuta taşınıyor. Bilimsel olarak kanıtlanmış etkisiyle, Medik8,  cildinizin konforunu ön planda tutarak güvenilir sonuçlar vaat ediyor. Unutmayın, yaşlanmak değil, yaşlanmış görünmek korkutucu! Medik8 ile zamanı durdurmasanız da, onun akışını zarifçe yönlendirebilirsiniz.  Cildinizin doğal güzelliğini ortaya çıkarmanın, sağlıklı ve ışıl ışıl bir görünümün sırrı, Medik8'in devrim yaratan CSA felsefesinde saklı!  Detaylar için web sitemizi ziyaret edin ve gençliğinizin sırrını keşfedin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a442b76e-3059-4c6f-87a2-a265e5a3f1f5.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:38"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/daikin-turkiye-split-klimada-bir-onceki-yila-oranla-yuzde-55-satislarini-artirarak-2024-mali-yilini-25-5-milyar-tl-ciro-ile-kapatti-2410200",
        "baslik": "Daikin Türkiye, Split klimada bir önceki yıla oranla yüzde 55 satışlarını artırarak 2024 mali yılını 25.5 milyar TL ciro ile kapattı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Türkiye'nin iklimlendirme sektöründe adeta bir sıcak hava dalgası yaşandığını duyuruyoruz!  Söz konusu sıcaklık ise, Daikin Türkiye'nin muhteşem başarısından kaynaklanıyor.  2024 mali yılı rakamları açıklandı ve sonuçlar, beklentilerin çok çok üzerinde!  25 milyar 521 milyon TL'lik devasa bir ciro ile yılı kapatan Daikin, sadece split klima satışlarında %55'lik rekor bir artış yakalamış!  Bu, rakamların ötesinde bir başarı;  bir sektör liderinin gücünün ve tüketici güveninin somut bir kanıtı.  Dahası, Daikin, 400 milyon Euro'luk ihracatıyla 7 yıldır olduğu gibi, Türkiye'nin iklimlendirme sektörünün tartışmasız ihracat şampiyonu konumunu da sağlamlaştırmış durumda.  Sektörün öncüsü Daikin'in bu başarısı, sadece Türkiye ekonomisine değil, aynı zamanda ülkemizin global arenadaki rekabet gücüne de önemli bir katkı sağlıyor.  Demek ki, sadece sıcak günlerde değil, başarının da \"serin\"liğini hissetmek mümkün!  Daha detaylı analizlerle, haberin ayrıntılarına birazdan döneceğiz.  Kalın sağlıkla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dc3e01bf-1ee8-4f9c-9e03-9aca3025fbde.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/kolon-kanserine-iliskin-arastirma-prof-dr-aziz-sancar-dan-tebrik-aldi-2410199",
        "baslik": "Kolon kanserine ilişkin araştırma, Prof. Dr. Aziz Sancar’dan tebrik aldı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün bilim dünyasından çığır açıcı bir haberle karşınızdayız.  İsviçre'nin saygın bilim dergisi \"Current Issues in Molecular Biology\"de yayınlanan, bağırsak sağlığı ve kolon kanseri üzerine yapılan bir araştırma, adeta bilim camiasını kasıp kavurdu!  Bu çalışmanın önemi öyle büyük ki, Nobel ödüllü bilim insanımız, gururumuz Prof. Dr. Aziz Sancar'ın bile tebrik mesajı göndermesine neden oldu!\n\nEvet, doğru duydunuz!  Sağlıklı bağırsak hücrelerinin gelişimine dair elde edilen etkileyici bulgular,  yıllardır süregelen kolon kanseri mücadelesinde yepyeni bir dönemin başlangıcını müjdeliyor.  Bu araştırmanın detayları henüz tam olarak açıklanmasa da,  Prof. Dr. Sancar'ın övgüsü,  bu çalışmanın gelecekte milyonlarca insanın hayatını kurtarabilecek potansiyele sahip olduğunu gösteriyor.  Bilim dünyasında yeni bir umut ışığı yandı;  ve biz de bu heyecan verici gelişmeyi sizlerle paylaşmaktan büyük mutluluk duyuyoruz.  Daha fazla detay için haberimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/93b8ce63-9db9-4c11-91f8-78a6c65021cd.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/game-pass-e-eklenecek-yeni-oyunlar-aciklandi-2410198",
        "baslik": "Game Pass'e eklenecek yeni oyunlar açıklandı",
        "yorumlanmis_metin": "Heyecan verici haberlerle karşınızdayız! Oyun dünyasının nabzını tutanlar için müthiş bir gün!  Xbox Game Pass ailesi,  devasa bir oyun seline hazırlanıyor! Evet, yanlış duymadınız!  Microsoft, Haziran ayının sonuna kadar Game Pass'e ekleyeceği onlarca yeni oyunu resmen duyurdu!  Bu, cüzdan dostu bir oyun cenneti demek!  Sizi bekleyen destansı maceralar, nefes kesici grafikler ve saatlerce sürecek oyun keyfi...  Daha fazla detay için haberimizin devamını takip edin ve hangi oyunların bu muhteşem listede yer aldığını öğrenin! Hazır olun, çünkü oyun dünyası, Game Pass ile bambaşka bir boyuta geçiyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a932a23f-b9a4-4503-88a8-c88b042dbb8b.jpg",
        "onem_skoru": 2,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/israil-in-saldırıları-iran-rejimi-yıkılmanın-eşiğinde-mi/a-72953889?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "İsrail'in saldırıları: İran rejimi yıkılmanın eşiğinde mi?",
        "yorumlanmis_metin": "Günün en çarpıcı gelişmesiyle karşınızdayız!  İran'ın kalbinde yankılanan patlamalar, sadece elektrik şebekelerinin değil, belki de tüm rejimin sarsıldığının habercisi mi?  İsrail'in gölgedeki operasyonları, Ayetullah Hamaney'in en yakın çevresini hedef alarak, İran'ın taş üstünde taş bırakmayan bir depremle karşı karşıya olduğunu müjdeliyor.  Bu, bir istihbarat savaşı mı, yoksa görünürde uzun zamandır beklenen bir rejim değişikliğinin başlangıcı mı?  Tahran'dan gelen sis perdesi aralanırken, uzmanlar bölgesel bir yangının kıyısında olduğumuz konusunda hemfikir.  İran rejimi, yıkılmanın eşiğinde mi yoksa bu saldırılar, beklenmedik bir şekilde direnişini güçlendirecek mi?  Bu soruların cevaplarını yakından takip ediyor ve gelişmeleri an be an sizlerle paylaşıyoruz.  Kalın bizimle…",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/almanya-başbakanı-merz-israil-kirli-işi-bizim-için-üstlendi/a-72955222?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Almanya Başbakanı Merz: İsrail kirli işi bizim için üstlendi",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Almanya’dan bomba gibi bir açıklama! Başbakan Olaf Scholz’un değil,  muhalefet lideri Friedrich Merz’in ağzından düşen sözler, uluslararası siyasette yeni bir deprem yaratacak gibi görünüyor.  İran’ı “terör rejimi” diye nitelendirmesi beklenen bir gelişmeydi belki,  ama Merz’in İsrail’e yönelik ifadesi… işte o gerçekten dikkat çekici!  İsrail’in İran’a müdahalesini,  “Batı için kirli işleri üstlenmeleri” şeklinde yorumlayan Merz,  bu açıklamasıyla küresel dengeleri yeniden sorgulamamıza neden oluyor. “Kirli iş” tanımlaması,  diplometik inceliklerden oldukça uzak,  hatta rahatsız edici derecede doğrudan bir ifade.  Bu sözlerin arkasındaki strateji ne?  Merz,  İsrail’in bölgedeki rolünü açıkça onaylayarak  yeni bir müttefiklik mi kuruyor?  Yoksa  bu,  uluslararası ilişkilerde yeni bir dönemin,  açık ve pervasız bir dilin habercisi mi?  Konunun yankıları uzun süre devam edecek gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şimdi reklam arasına geçiyoruz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/trump-tan-iran-a-tehdit-mesajı-koşulsuz-teslim-olun/a-72955200?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Trump'tan İran'a tehdit mesajı: Koşulsuz teslim olun",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir anda, ABD Başkanı Donald Trump'tan İran'a karşı şok etkisi yaratacak bir açıklama geldi!  Trump, adeta bir Hollywood filminin senaryosundan fırlamış gibi, İran'ın dini lideri Ali Hamaney'in gizli konumunu bildiklerini ilan etti.  Ve işte o an…  Gerilim doruk noktasına ulaşırken, Trump beklenmedik bir kararla,  Hamaney'in hayatına son vermeyi *şimdilik* rafa kaldırdığını duyurdu.  Ama bu, bir zafer ilanı değil, bir ultimatom!  Trump'ın mesajı net:  \"Koşulsuz teslim.\"  Bu cesur, hatta bazılarına göre tehlikeli adım, küresel jeopolitiğin gidişatını nasıl değiştirecek?  Tahran'ın yanıtı ne olacak?  Bu soruların cevaplarını yakından takip ediyoruz. Gelişmeleri CNN International'da canlı olarak izleyin.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/ispanya-elektrik-kesintileri-teknik-arizalardan-kaynaklandi",
        "baslik": "İspanya: Elektrik kesintileri teknik arızalardan kaynaklandı",
        "yorumlanmis_metin": "İspanya'nın dün öğle saatlerinde adeta karanlığa gömüldüğünü gördük! Saat 12:30'da başlayan ve saatlerce süren beklenmedik elektrik kesintileri, ülkeyi tam anlamıyla felç etti.  İş dünyası durdu, ulaşım sistemi çöktü, cep telefonlarımız suskun kaldı, internet bağlantımız koptu...  Hayatın nabzı, aniden kesintiye uğradı.  Yetkililer \"teknik arıza\" diyerek olayı geçiştirmeye çalışsalar da, İspanya'nın kritik altyapısının bu kadar kırılgan olması, ciddi soruların sorulmasını gerektiriyor.  Bu karanlık saatler, modern dünyanın elektriksiz bir yaşamın ne kadar zorlu olduğunu bir kez daha gözler önüne serdi.  Peki, bu \"teknik arıza\"nın ardında gerçekten ne yatıyor? İspanya'nın aydınlanması için sorularımız devam ediyor!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/17/portekizde-asiri-sagci-grupla-baglantili-alti-kisi-gozaltina-alindi",
        "baslik": "Portekiz'de aşırı sağcı grupla bağlantılı altı kişi gözaltına alındı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler. Size Portekiz'den şoke eden bir gelişmeyle daha dönüyoruz.  Bugün, ülkenin sakinliğini sarsan bir operasyonun detayları ortaya çıktı.  Aşırı sağcı bir örgütle bağlantılı olduğu düşünülen altı kişi gözaltına alındı!  Polis yetkilileri, yapılan baskınlarda ele geçirilen silah ve mühimmatın miktarı ve kalitesinin, yetkilileri bile hayrete düşürdüğünü açıkladı.  Polis Direktörü Manuela Santos'un ifadesi ise dudak uçuklatıcı: \"Ele geçirdiğimiz silahlarla malzemelerin kalitesi ve çeşitliliği bizi şaşırttı.\"  Bu sözler, karşımızda ne kadar tehlikeli bir örgütlenmenin olduğunu açıkça ortaya koyuyor.  Bu operasyonun detayları henüz tam olarak açıklanmasa da, Portekiz'in güvenliği için atılan önemli bir adım olduğu kesin.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Size daha fazla bilgi ulaştığında haber bültenlerimizden sizi bilgilendireceğiz.  Şimdilik, gelişmelerle ilgili yorumlar ve analizler için ekranlara göz atmaya devam edin.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/abd-suriyede-iki-ussu-daha-bosaltti-sdgye-gore-isid-yeniden-sahnede",
        "baslik": "ABD, Suriye'de iki üssü daha boşalttı: SDG'ye göre IŞİD yeniden sahnede",
        "yorumlanmis_metin": "İyi akşamlar, izleyiciler!  Suriye’den çarpıcı bir gelişmeyle karşınızdayız.  ABD, Suriye'deki askeri varlığını daha da küçültüyor!  İki üssün daha boşaltılmasıyla, Başkan Trump döneminde Suriye'den çekilen üs sayısı en az dörde ulaştı.  Ancak bu geri çekilmenin ardında, Washington’ın resmî açıklamalarının ötesinde, oldukça rahatsız edici bir gölge beliriyor.  Suriye Demokratik Güçleri'nin (SDG) açıklamasına göre, IŞİD yeniden sahnede!  Bu gelişme, bölgesel istikrarı sarsan bir deprem etkisi yaratabilir.  ABD'nin bu hamlesi, uzun vadede terörizmle mücadeleye mi, yoksa kontrolsüz bir kaosun kapısını mı aralıyor?  Bu kritik soruların cevabını bulmak için önümüzdeki günlerde gelişmeleri yakından takip edeceğiz.  Sizleri haber bültenlerimizin devamında daha fazla ayrıntıyla bilgilendirmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 2,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/hollandadan-ailelere-uyari-15-yas-alti-tiktok-ve-instagram-kullanmasin",
        "baslik": "Hollanda’dan ailelere uyarı: 15 yaş altı TikTok ve Instagram kullanmasın",
        "yorumlanmis_metin": "İyi akşamlar!  Hollanda'dan, çocuklarımızın dijital dünyadaki güvenliği için çalınan bir alarm zili haberiyle karşınızdayız!  15 yaş altı çocukların TikTok ve Instagram'dan uzak durmaları yönünde bir uyarı yayınlandı!  Evet, yanlış duymadınız!  Sosyal medya devlerinin cazibesine kapılmadan önce dur demek zamanı.  Avustralya geçtiğimiz yıl 16 yaş altına sosyal medya yasağı getirmişti, hatırlarsınız. Şimdi ise Danimarka ve Fransa da benzer adımları değerlendirirken, İsveç çocukların ekran başında geçirdikleri zamanı sınırlandırmak için harekete geçti.  Bu, yalnızca bir trend değil, çocuklarımızın ruh sağlığı ve gelişiminin korunması için hayati önem taşıyan bir çağrı!  Çocuklarımızı dijital dünyanın karanlık ve tehlikeli yönlerinden korumak hepimizin sorumluluğu. Peki, siz bu konuda ne düşünüyorsunuz?  Tartışmaya katılın ve düşüncelerinizi bizimle paylaşın!  Daha fazla detay için internet sitemizi ziyaret edebilirsiniz.  İyi geceler!",
        "resim": "",
        "onem_skoru": 4,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/trump-abd-hamaneyin-nerede-saklandigini-biliyor",
        "baslik": "Trump: ABD, Hamaney'in nerede saklandığını biliyor",
        "yorumlanmis_metin": "Büyük haberlerle karşınızdayız!  Dünya, İran geriliminin tırmanışıyla nefesini tutmuş beklerken, ABD Başkanı Trump, sosyal medyadan adeta bomba etkisi yaratan bir açıklamada bulundu.  \"KOŞULSUZ TESLİMİYET\" çağrısıyla İran'ı hedef alan Trump, daha da ileri giderek,  Ayetullah Hamaney'in nerede saklandığını ABD'nin bildiğini iddia etti!  Beşinci gününe giren çatışmaların gölgesinde, bu cesur ve beklenmedik açıklama küresel güç dengelerini yeniden şekillendirme potansiyeline sahip.  Soru şu:  Trump'ın bu hamlesi, yeni bir ateşkes mi, yoksa ateş hattının daha da kızışmasına mı neden olacak?  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bu, kesinlikle gözümüzü ayırmamamız gereken bir gelişme!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 18:37"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/son-secim-anketinde-carpici-sonuc-her-iki-sehirde-de-fark-buyuk-2410197",
        "baslik": "Son seçim anketinde çarpıcı sonuç: Her iki şehirde de fark büyük!",
        "yorumlanmis_metin": "İşte size, son dakika gelişmesiyle, ekranlarınıza bomba gibi düşen bir haber! ORC Araştırma'nın yeni anketi, Türkiye'nin iki büyük şehrinde siyasi haritayı yeniden çiziyor!  İstanbul ve Ankara'da heyecan dorukta!  Sonuçlar, adeta bir deprem etkisi yarattı!  CHP, rakibi AKP'yi her iki şehirde de tam tamına %3'lük ezici bir farkla geride bıraktı!  Evet, doğru duydunuz!  Üç puanlık fark, siyasi analistlerin bile şaşkınlıkla karşıladığı bir sonuç.  İstanbul ve Ankara'da CHP'nin yükselişi, seçim yarışını ateşliyor!  Bu sonuçlar, önümüzdeki seçimlerin ne kadar kıyasıya geçeceğinin bir göstergesi.  Detaylar için bizi takipte kalın, gelişmeleri anlık olarak aktaracağız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/475e3b93-a257-48f7-b2f4-c019175db009.jpg",
        "onem_skoru": 9,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/adobe-un-yapay-zeka-araci-firefly-artik-ios-ve-android-cihazlarda-2410196",
        "baslik": "Adobe'un yapay zeka aracı Firefly artık iOS ve Android cihazlarda",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Dijital dünyanın devlerinden Adobe, yaratıcılığın sınırlarını yeniden çiziyor!  Artık, cebinizdeki sihirli değnek: Firefly, iOS ve Android'de!  Evet, yanlış duymadınız.  Metin yazarak görsel ve video üretme gücü, artık her an, her yerde sizinle.  Adobe'un devrim yaratan yapay zeka aracı Firefly, mobil uygulamasıyla yaratıcı süreçlerinizi tamamen yeniden şekillendiriyor.  Telefonunuzun ekranında, hayal gücünüzün sınırlarını zorlayacak bir stüdyo!  İster profesyonel bir grafiker olun, ister amatör bir tasarımcı, Firefly'ın kolay ve sezgisel arayüzüyle kendinizi ifade etmenin yepyeni yollarını keşfedin.  Daha fazla beklemeyin!  Uygulamayı indirin ve yaratıcılığınızın serbestçe akmasına izin verin!  Adobe Firefly'ın mobil devrimi başladı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dd6bbed3-83f6-4fa7-aaad-7b21db6c7e3f.jpg",
        "onem_skoru": 6,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-li-namik-tan-dan-iktidara-dis-politika-tepkisi-icinizdeki-siyasal-islamcilarin-bir-kismi-2410195",
        "baslik": "CHP'li Namık Tan'dan iktidara dış politika tepkisi: ‘İçinizdeki siyasal İslamcıların bir kısmı…’",
        "yorumlanmis_metin": "Son dakika gelişmesiyle yayındayız!  TBMM'de bugün gerilim dolu anlar yaşandı!  İYİ Parti'nin, İran-İsrail geriliminin Türkiye'ye olası etkilerine dair kritik önergesi, iktidar tarafından reddedildi.  Bu reddedişin ardındaki sebepler ise  CHP'li Namık Tan'ın sert sözleriyle daha da belirginleşti. Tan,  iktidarın dış politikasını  \"ideolojik takıntı\"  olarak nitelendirerek,  Orta Doğu'daki etkinliğimizi  tamamen kaybettiğimizi haykırdı!  Daha da ileri giderek,  iktidar kanadındaki  \"siyasal İslamcıların\"  bu yanlış adımların baş mimarları olduğunu ima etti!  Bu iddia,  Türkiye'nin hassas dış politika denklemlerinde yeni bir tartışma fırtınası koparacak gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Sizleri haberlerin en sıcak noktasından  bilgilendireceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c28b2c6-1bb6-4dcb-b0e0-c616b5c57a7b.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-airpods-pro-3-u-ne-zaman-tanitacak-2410194",
        "baslik": "Apple, AirPods Pro 3'ü ne zaman tanıtacak?",
        "yorumlanmis_metin": "Merhaba ve tekrar Teknoloji Günlükleri'ne hoş geldiniz!  Apple dünyasında heyecan dorukta! Kulaklık severlerin uzun zamandır beklediği o gün için geri sayım başladı: AirPods Pro 3!  Evet, doğru duydunuz!  Söylentiler,  çığır açan yeni özelliklerle donanmış bu minik mucizenin 2026 yılında piyasaya sürülmesini işaret ediyor.  2026… Uzak gibi görünse de,  Apple'ın gizlilik perdesinin ardında neler pişirdiğini düşünürsek, bu bekleyişin son derece değerli olacağına emin olabilirsiniz.  Bir sonraki nesil AirPods Pro'nun neler sunacağını tahmin bile edemiyorum; daha iyi gürültü engelleme, daha uzun pil ömrü, belki de yepyeni bir tasarım…  Bekleyişin heyecanını paylaşan tüm teknoloji tutkunlarına, sabır dileklerimizi iletiyoruz.  Çünkü bu beklemeye değer!  Teknoloji dünyasının nabzını tutmaya devam edin,  daha fazla gelişme için Teknoloji Günlükleri'ni takip etmeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a43d82db-b459-4816-ac1f-a3402d78909f.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sadik-emir-kabaca-galatasaray-dan-ayrildi-2410193",
        "baslik": "Sadık Emir Kabaca, Galatasaray'dan ayrıldı!",
        "yorumlanmis_metin": "\"Büyük bir şok!  Sarı-kırmızılıların kalbi, Sadık Emir Kabaca, Galatasaray'dan ayrılıyor!  Evet, yanlış duymadınız. Uzun yıllar boyunca Galatasaray formasıyla ter döken,  taraftarın gözbebeği,  canı gönülden bağlı olduğu kulübünden ayrılık kararı aldı.  Bu ani gelişme,  basketbol camiasını şaşkınlığa uğrattı.  Ayrılık sebepleri henüz netlik kazanmasa da,  bu kararın ardında yatan sebepleri öğrenmek için tüm gelişmeleri yakından takip edeceğiz.  Sadık Emir Kabaca'nın yeni durağı neresi olacak?  Bu transferin yankıları uzun süre devam edecek gibi görünüyor.  Galatasaray'a verdiği hizmetler ve unutulmaz anlar için teşekkür ederken,  gelecekteki başarılarının da daim olmasını diliyoruz.  Detaylar için haber bültenlerimizi takip etmeye devam edin!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/77d88513-fa20-49e8-a305-d98c45396c16.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cjrldq0xzg2o",
        "baslik": "Trump'ın İran konusunda seçenekleri neler?",
        "yorumlanmis_metin": "İşte burada, dünyayı kasıp kavuran bir sorunun tam ortasında buluyoruz kendimizi!  ABD Başkanı Donald Trump, seçim kampanyası boyunca savaşları bitireceğine dair verdiği sözün gölgesinde, İran'la ilgili giderek artan gerilimlerle karşı karşıya.  \"Barışın mimarı\" mı olacak yoksa \"savaşın eşiğine\" mi sürükleyecek ülkeyi?  Trump yönetiminin bu ateş çemberinden nasıl sıyrılacağı, milyonların merakla beklediği bir soru.  Destekçilerinin bir kısmı bile, bu ateşten uzak durulması gerektiğini savunurken,  önümüzdeki günlerde  Washington'dan gelecek hamleler,  Ortadoğu'nun kaderini belirleyebilir.  İran kriziyle ilgili tüm gelişmeleri,  dakikası dakikasına, buradan takip etmeye devam edeceğiz.  Siz de gözünüz bizde olsun!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/israil-gazzede-yemek-yardimi-icin-toplananlara-saldirdi-en-az-59-olu",
        "baslik": "İsrail, Gazze'de yemek yardımı için toplananlara saldırdı: En az 59 ölü",
        "yorumlanmis_metin": "Acımasızlığın yeni bir yüzü...  İsrail'in Gazze'deki insanlık dramına vahşice müdahalesi, yürekleri burkan bir katliama dönüştü!  Mayıs ayından beri açlıktan kıvranan, sadece hayatta kalmak için yardım bekleyen masum Filistinlilere yönelik saldırılar, 59 canın daha bedelini ödedi!  Gazze Sağlık Bakanlığı'nın acı verici raporu ise gerçeği daha da dehşetli bir boyuta taşıyor: 397 şehit, 3000'i aşkın yaralı!  Dünyanın gözü önünde işlenen bu insanlık dışı suç karşısında sessiz kalmak mümkün mü?  Gazze'de açlık ve ölümün kollarında kıvranan insanlara uzanacak bir el,  bu vahşete son verecek bir ses nerede? Bu kanlı tablo, vicdanları uyandırmak için çığlık atıyor!  Suskunluğumuzun bedelini,  gelecek nesiller ödeyecek mi?",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/abdden-yogun-askeri-ucak-hareketi-irana-saldiri-hazirligi-mi",
        "baslik": "ABD'den yoğun askeri uçak hareketi: İran'a saldırı hazırlığı mı?",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir an! Akdeniz'de gerilim tırmandı, ABD savaş makineleri kanat çırpıyor!  Washington'dan gelen sinyaller, sadece askeri bir gösteri değil, çok daha fazlasını işaret ediyor olabilir.  İran'a yönelik olası bir saldırıda İsrail'e ABD desteği mi?  Başkan Trump'ın Tahran halkına yönelik tahliye uyarısı, barış masası mı yoksa savaş hazırlığı mı sorusunu akıllara getiriyor.  Münazara mı yoksa müdahale mi?  Bu gerilimli denge, bölgeye ve tüm dünyaya yeni bir düzenin kapılarını aralayabilir.  Gelişmeleri yakından takip ediyoruz,  çünkü bu, sadece bir askeri hareketlilik değil, küresel bir krizin eşiğinde olduğumuzun kanıtı olabilir!  Sizlere anlık gelişmeleri aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/green/2025/06/17/bankalar-fosil-enerjiye-yatirimi-artirdi-iklim-taahhutlerini-geri-plana-atti",
        "baslik": "Bankalar fosil enerjiye yatırımı artırdı, iklim taahhütlerini geri plana attı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Bugün size, gezegenimizin geleceğiyle doğrudan ilgili çarpıcı bir haberi sunuyoruz.  Paris Anlaşması'nın imzalanmasıyla birlikte, dünyanın önde gelen bankalarından iklim kriziyle mücadeleye yönelik güçlü taahhütler duymuştuk.  Hatırlıyorsunuz değil mi?  Söz verilmişti, yeşil bir geleceğe yatırım yapılacaktı.  Ama gerçekler acımasız:  Sayılar, acımasız bir gerçeği ortaya koyuyor.  Son yedi yılda, bu aynı bankalar, fosil yakıtlara tam 6,9 TRİLYON EURO pompalamış!  Evet, doğru duydunuz, TRİLYON!  Bu rakam, iklim hedeflerine dair yapılan tüm vaatleri gölgede bırakıyor.  Devasa bir rakam, küresel ısınmayı hızlandıran bir finansal tsunami.  Bu, sadece bir sayı değil, bu, eriyen buzullar, yükselen deniz seviyeleri, artan sel ve yangınlar demek. Bu, geleceğimizi tehlikeye atan bir hesaplaşma.  Soru şu: Bu bankalar, gezegenin geleceğini değil, kısa vadeli karlarını mı önceliklendiriyor?  Bu sorunun cevabını sizlere bırakıyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/odalari-dinlendi-suc-ustu-yapildi-hastalardan-para-alan-saglik-cetesi-nasil-cokertildi-p185069",
        "baslik": "Odaları dinlendi, suç üstü yapıldı: Hastalardan para alan sağlık çetesi nasıl çökertildi?",
        "yorumlanmis_metin": "Gözlerinizin önünde sergilenecek olan bu operasyon, tüylerinizin diken diken olmasına yetecek kadar çarpıcı!  Sağlık sisteminin karanlık yüzünü aydınlatan, soluğu soluğa takip edeceğiniz bir gerilim filmi gibiydi...  Odaları dinlendi, konuşmalar kaydedildi, ve kanıtlar ortada! Hastalardan para sızdıran, vicdanları kirli bir sağlık çetesi, polisimizin titiz çalışmasıyla nasıl çökertildi?  Bu gece, size bu operasyonun perde arkasını, şok edici detaylarıyla birlikte sunacağız.  İşte,  “Sağlık mı, soygun mu?” sorusunun çarpıcı cevabı!  Detaylar haberimizde...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/hastanejpg-_9M8dAuqbkONIahxCNtB5A.jpg",
        "onem_skoru": 11,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/catismalarda-besinci-gun-trump-tan-dikkat-ceken-hamaney-aciklamasi-2410192",
        "baslik": "Çatışmalarda beşinci gün: Trump'tan dikkat çeken 'Hamaney' açıklaması",
        "yorumlanmis_metin": "Dünyanın nefesini tutarak izlediği İran-İsrail gerilimi beşinci gününde! İsrail'in şimşek gibi indirilen saldırılarının ardından alevlenen bu ateş, şimdi ABD Başkanı Trump'ın bomba etkisi yaratacak açıklamalarıyla daha da kızışıyor!  Beyaz Saray'dan gelen son dakika haberine göre, Trump, İran'ın dini lideri Ayetullah Ali Hamaney'in gizli konumunu bildiklerini açıkladı!  Evet, doğru duydunuz.  Trump, kelimelerini dikkatlice seçerek,  \"Hamaney'in nerede olduğunu biliyoruz. Şimdilik öldürmeyeceğiz...\" dedi, ancak sesindeki o çelik gibi sertlik,  \"ancak sabrımız tükenmek üzere\" cümlesiyle birlikte yankılandı. Bu tehdit mi, uyarı mı, yoksa bir blöf mü?  Dünya, soluğunu tutmuş,  bu tehlikeli oyunun nasıl bir son bulacak onu bekliyor.  Gelişmeleri yakından takip ediyoruz,  daha fazla detay için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7cb4746a-7d77-4682-b18e-9237722070da.jpg",
        "onem_skoru": 3,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/meksika-mutfaginin-gizli-lezzeti-mixiote-tarifi-2410191",
        "baslik": "Meksika mutfağının gizli lezzeti: Mixiote tarifi",
        "yorumlanmis_metin": "Meksika’nın gizli hazinesi gün yüzüne çıkıyor!  Adını daha önce duymamış olabilirsiniz ama hazır olun, damaklarınız unutmayacak!  Bugün sizlere, yüzyıllardır nesilden nesile aktarılan,  geleneksel bir Meksika lezzetini, Mixiote'yi sunuyoruz!  Özel bir pişirme tekniğiyle hazırlanan bu enfes yemek, eti adeta büyülü bir şekilde sarıp sarmalıyor ve lezzetini katmerliyor.  Mixiote'nin büyülü dünyasına dalmaya hazır olun;  bir sonraki haber bültenimizde tarifini detaylı olarak paylaşacağız!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d41c1208-beac-43ae-ac63-a7cffd22863f.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kuresel-isinmanin-yeni-tehlikesi-antartika-da-nehir-patlamalari-yasanabilir-2410190",
        "baslik": "Küresel ısınmanın yeni tehlikesi: Antartika'da nehir patlamaları yaşanabilir",
        "yorumlanmis_metin": "Seyirciler, Dünya'nın buzlu kalkanı, Antarktika, tehlike altında!  Küresel ısınmanın yeni ve korkutucu bir yüzüyle karşı karşıyayız: atmosferik nehirler!  Hayır, bunlar sıradan nehirler değil; gökyüzünden boşalan devasa su buharı akıntıları, Antarktika'nın üzerine çöken ve buzulların hızla erimesine neden olan yıkıcı bir güç.  Araştırmacılar, 2100 yılına kadar bu atmosferik nehirlerin sayısının iki katına çıkabileceğini öngörüyor.  Bu, sadece buzulların erimesi anlamına gelmiyor; deniz seviyelerinin tehlikeli bir şekilde yükselmesi, kıyı şehirlerinin su altında kalması demek!  Buz devlerinin gözyaşları, gezegenimizin geleceğini tehdit eden bir sel felaketi olarak karşımıza çıkıyor. Gelecekteki yağış modellerini anlamak, bu felaketi önlemede veya en azından etkisini azaltmada hayati önem taşıyor.  Bilim insanlarının uyarısı net: harekete geçmezsek, buzlu kıta, sonsuza dek kaybolabilir.  Daha fazla bilgi için web sitemizi ziyaret edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6990442b-5723-4a4f-bcfc-859e766ed4a3.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/whatsapp-taki-durumlara-reklam-getiriliyor-2410189",
        "baslik": "WhatsApp'taki durumlara reklam getiriliyor",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız! WhatsApp'ın dünyasını kasıp kavuracak bir fırtına geliyor! Meta, sosyal medya devinin popüler mesajlaşma uygulaması WhatsApp'a yeni bir özellik eklediğini duyurdu ve bu özellik… *reklamlar*! Evet, doğru duydunuz.  WhatsApp'ın milyonlarca kullanıcısının her gün göz attığı Durumlar kısmı, yakında markaların renkli dünyasına açılacak.  Artık arkadaşlarınızın tatil fotoğrafları arasında,  göz alıcı reklamlar da yer alacak.  Bu yeni hamle, Meta'nın gelirlerini artırma stratejisinin bir parçası olsa da,  siz değerli izleyicilerimizin WhatsApp deneyimini nasıl etkileyeceği henüz net değil.  Değişikliğin detaylarını yakından takip ediyor ve gelişmeleri sizlere anında sunacağız.  WhatsApp'ın geleceği reklam dolu bir yolculuğa mı yelken açıyor?  Bu sorunun cevabını önümüzdeki günlerde hep birlikte göreceğiz. Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be551204-0e77-4504-9c62-43a38cb1164a.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/sahipsizler-dizi-setinde-kufur-krizi-2410188",
        "baslik": "Sahipsizler dizi setinde ‘küfür’ krizi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün sizlere, ekranların yakında veda edeceği,  “Sahipsizler” dizisinin final sahnesinden çarpıcı bir gelişmeyi aktarıyoruz.  Beklenen finalde, duygu dolu anların,  beklenmedik bir fırtınaya dönüştüğü ortaya çıktı!  Evet, yanlış duymadınız, “Sahipsizler” setinde… küfür krizi!  Yönetmen Cem Karcı’nın kontrolü altında geçen bu olay,  dizideki dramatik gerilimin set sınırlarını aştığını gözler önüne serdi.  Detayları henüz tam olarak öğrenmesek de,  bu beklenmedik gelişmenin  final bölümünün kesintiye uğramasına mı yoksa daha da  yoğun bir drama sahnesine dönüşmesine mi sebep olacağı merak konusu.  “Sahipsizler”in sonu, tahmin edebileceğimizden çok daha farklı bir şekilde  bitiyor gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder, haber bültenimize kaldığımız yerden devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f0b3ed8f-b5f4-4b93-af61-0e49a3a1ebaf.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/feto-elebasi-gulen-in-kuzeni-tutuklandi-2410187",
        "baslik": "FETÖ elebaşı Gülen'in kuzeni tutuklandı",
        "yorumlanmis_metin": "Anında gelişmeler!  ABD'de vefat etmiş olsa da, FETÖ'nün gölgesi Türkiye'nin üzerine hala düşüyor.  Bugün, beklenmedik bir gelişmeyle sarsıldık: FETÖ elebaşı Fetullah Gülen'in kuzeni, Kemalettin Gülen, gözaltına alındı ve “Cumhurbaşkanına hakaret” ve “Atatürk aleyhine işlenen suçlar” iddialarıyla tutuklandı.  Bu gelişme,  FETÖ'nün köklerinin ne kadar derine işlediğini ve örgütün karanlık ağının hala aktif olduğunu gözler önüne seriyor.  Gülen ailesinin içindeki bu operasyon,  örgütün gizli yapılanmasının bir parçası mı yoksa ayrı bir olay mı,  sorularını akıllara getiriyor.  Peki,  Kemalettin Gülen'in tutuklanmasıyla birlikte,  FETÖ'nün gizli kalmış diğer bağlantılarının ortaya çıkması kaçınılmaz mı?  Detaylar geliştikçe sizleri bilgilendirmeye devam edeceğiz.  Kalın bizimle.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/962d462c-5209-461a-8fe8-1dcbe9eb02d8.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/cin-ay-mekigi-mingcou-nun-sifir-irtifa-kacis-ucusu-testini-yapti-2410186",
        "baslik": "Çin, Ay mekiği Mıngcou'nun \"sıfır irtifa kaçış uçuşu testini\" yaptı",
        "yorumlanmis_metin": "Heyecan verici haberlerle karşınızdayız!  Dünya uzay yarışında yeni bir sayfa açılıyor! Çin, 2030'da Ay'a insanlı görevler göndermeyi planladığı  Mıngcou Ay mekiğinin kritik bir testini başarıyla tamamladı.  \"Sıfır irtifa kaçış uçuşu\" olarak adlandırılan bu test,  Ay'ın yüzeyine iniş ve kalkış senaryolarındaki acil durum planlarını simüle ediyor.  Başka bir deyişle,  Çin, Ay'da olası bir acil durumda astronotlarını güvenle Dünya'ya geri getirme teknolojisini test etti ve bu test başarılı oldu!  Bu gelişme,  Çin'in Ay'a yönelik iddialı planlarını ve uzay teknolojisindeki  inanılmaz ilerlemesini gözler önüne seriyor.  Ay'a yönelik bu yeni ve heyecan verici yarışta Çin,  büyük bir adım daha attı!  Detaylar için haber bültenimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53bda4fb-93c0-4402-969c-0f6894b3af03.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/abd-savunma-bakanligi-ile-openai-arasindaki-anlasma-2410185",
        "baslik": "ABD Savunma Bakanlığı ile OpenAI arasındaki anlaşma",
        "yorumlanmis_metin": "İşte karşınızda, dünyayı değiştirecek bir anlaşma!  ABD Savunma Bakanlığı ve yapay zekânın öncü ismi OpenAI, 200 milyon dolarlık dev bir ortaklığa imza attı!  Bu, sadece bir sözleşme değil; geleceğin savaş alanlarını, ulusal güvenliğimizi ve belki de dünyanın kaderini şekillendirecek stratejik bir hamle!  Pentagon, OpenAI'nin muazzam yapay zekâ gücünü, kritik ulusal güvenlik ihtiyaçlarına yönelik devrim niteliğinde prototipler geliştirmek için seferber ediyor.  Konuşuyoruz; önceden hayal bile edemeyeceğimiz teknolojilerden, belki de düşmanın hamlesini tahmin eden algoritmalardan, belki de otonom sistemlerden…  200 milyon dolarlık bu yatırım, sadece bir rakam değil, geleceğin güvenliği için yapılan devasa bir bahis!  Yapay zekânın askeri alandaki rolünün yeniden tanımlanmasına şahit oluyoruz ve bu gelişme, dünyanın jeopolitik haritasını sonsuza dek değiştirebilir.  Detaylar için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cad064e7-e04b-4cf8-b641-71fe5ca5a97e.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/a-milli-basketbol-kadin-takimimizin-aday-kadrosu-aciklandi-2410184",
        "baslik": "A Milli Basketbol Kadın Takımımızın aday kadrosu açıklandı",
        "yorumlanmis_metin": "Heyecan dorukta!  Türkiye'nin gururu, A Milli Kadın Basketbol Takımı, 2025 Avrupa Şampiyonası yolunda ilk adımını attı!  12 kişilik yıldız aday kadrosu açıklandı ve bu isimler, Avrupa'nın en iyilerine karşı mücadele edecek cesur savaşçıları temsil ediyor!  Tahminler, heyecanlar, tartışmalar…  Herkesin dilinde tek bir soru:  Bu muhteşem 12'li, bizi şampiyonluğa taşıyacak mı?  Avrupa'nın zirvesine çıkma yolculuğunda, bu kadronun her bir üyesi, terinin, yeteneğinin, azminin ve yüreğinin gücüyle, Türk basketbolunun yeni tarihini yazmak için sahaya çıkacak!  Detaylar ve kadro listesi haber bültenimizde!  Hazır olun, çünkü şimdi sıra, bu inanılmaz macerada, onlara destek olmakta!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fd295568-b184-489f-ac6e-a4d08899a5dd.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/afad-duyurdu-akdeniz-de-deprem-2410182",
        "baslik": "AFAD duyurdu: Akdeniz'de deprem!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Az önce gelen son dakika haberine göre, Akdeniz’in derinliklerinden gelen bir sarsıntı tüm bölgeyi salladı!  AFAD’ın resmi açıklamasına göre, 4.4 büyüklüğünde bir deprem kaydedildi.  Bölgede yaşayan vatandaşlarımızın endişelenmelerine rağmen, şu ana kadar herhangi bir hasar veya can kaybı bildirimi yok. Ancak, gelişmeleri yakından takip ediyor ve olası artçı sarsıntılara karşı teyakkuz halinde kalmaya devam ediyoruz.  Akdeniz'in bu ani uyanışı, doğanın gücünün bir kez daha altını çizdi.  Detaylar geliştikçe sizi bilgilendirmeye devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/581dca92-2e45-4efd-b08d-f5ddc2029c31.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/baba-yogun-bakimda-oguldan-aci-haber-geldi-2410181",
        "baslik": "Baba yoğun bakımda, oğuldan acı haber geldi",
        "yorumlanmis_metin": "Giresun’dan yürek burkan bir haberle daha karşınızdayız.  Denizin kucaklayıcı sularının, bu kez acımasız bir tuzağa dönüştüğü bir hikaye…  10 yaşındaki Toprak Derme, babasıyla birlikte denize girdiği anları, ne yazık ki son anları olarak yaşadı.  Serinlemek için girdikleri deniz, onları acımasız bir akıntıya teslim etti.  Baba yoğun bakımda yaşam mücadelesi verirken,  küçük Toprak'ın cansız bedenine ulaşılması ise,  Giresun’u ve tüm Türkiye’yi derin bir üzüntüye boğdu.  Masumiyetin, neşenin, umudun simgesi olan bu küçük yüreğin sessizliği, şimdi hepimizin yüreğinde yankılanıyor.  Toprak'ın ailesine başsağlığı diliyor, acılarının hafiflemesi için dua ediyoruz. Bu acı olayın,  bizi deniz güvenliği konusunda daha da dikkatli olmaya çağırıyor.  Toprak'ın anısı, hepimizin kalbinde yaşayacak.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5dbecd04-41c0-49bb-9839-7d2b3b2f7518.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tff-2-lig-de-grup-kura-cekimi-yapildi-2410180",
        "baslik": "TFF 2. Lig'de grup kura çekimi yapıldı!",
        "yorumlanmis_metin": "İşte futbolseverler, heyecan dorukta!  TFF 2. Lig'in yeni sezonuna yelken açıyoruz ve fırtınalı bir yolculuğun habercisi olan grup kura çekimi geride kaldı! 23 Ağustos'ta başlayacak olan 2025-2026 sezonunda, sahalarda kıyasıya bir mücadeleye şahit olacağız.  Kim kiminle karşı karşıya gelecek?  Hangi grup ölüm grubu olacak?  İşte tüm bu soruların cevabı artık belli!  Kura çekimi heyecanı, bekleyişin son bulduğu, yeni rekabetlerin ve sürprizlerin kapısını araladığı bir an oldu.  Hazır olun, çünkü TFF 2. Lig'de yeni bir dönem başlıyor!  Detaylar ve gruplar için haber bültenlerimizi takip etmeye devam edin!  Sizi, sahalarda buluşana dek; futbolun heyecan verici dünyasında  görüşmek üzere!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ba8caa94-a6f1-4078-a4d6-1ca102f5a1b5.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/astroloji/duygularini-icinde-yasayan-4-erkek-burcu-bu-burclar-dertlerini-paylasamiyor-2410179",
        "baslik": "Duygularını içinde yaşayan 4 erkek burcu: Bu burçlar dertlerini paylaşamıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, gizemli ve çoğu zaman anlaşılmaz bir dünyanın kapılarını aralıyoruz: Erkek burçlarının karmaşık duygusal evrenleri!  Astroloji uzmanlarına göre, bazı erkek burçları, duygularını adeta bir çelik kasada saklıyor.  Evet, doğru duydunuz!  Duygularını paylaşmakta zorlanan, hislerini derinlerde gizleyen dört erkek burcu var.  Bu burçlardaki erkekleri anlamak, adeta bir dedektiflik görevi gibi;  küçük ipuçlarını, ince davranış değişikliklerini yakalamak gerekiyor.  Onların kalbine giden yol, kelimelerden değil, gözlemlerden geçiyor.  Kimler bu gizemli dörtlü arasında yer alıyor?  Ve onlarla nasıl iletişim kurabiliriz?  Bu ve daha fazlası, hemen ardından...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/359ed9a6-a95e-4042-a2f3-e0fed649b6f8.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/ab-savunma-üretiminde-bürokrasiyi-azaltıyor/a-72954071?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "AB savunma üretiminde bürokrasiyi azaltıyor",
        "yorumlanmis_metin": "İyi akşamlar! Avrupa Birliği, yıllardır süren bürokratik labirentlerden kurtuluyor ve savunma sektörüne tam gaz ilerliyor!  Bugün, AB Komisyonu'nun, silahlanma süreçlerini hızlandıracak, engelleri ortadan kaldıracak devrim niteliğinde bir yasa paketi açıkladığını duyurmaktan gurur duyuyoruz.  Unutmayın, bu sadece bir bürokrasi temizliği değil; bu, Avrupa'nın savunma gücünü güçlendirmek, inovasyonu teşvik etmek ve rekabet gücünü artırmak için atılmış cesur bir adım!  Yıllardır süren gecikmeler, karmaşık prosedürler... artık geçmişte kaldı!  Yeni yasa paketi, yatırımları artırmayı, savunma sanayisini canlandırmayı ve Avrupa'nın küresel güçler arasında yerini sağlamlaştırmayı hedefliyor.  Detayları önümüzdeki saatlerde size aktaracağız, ancak şunu söyleyebilirim ki, Avrupa'nın geleceği için gerçekten heyecan verici bir gelişmeyle karşı karşıyayız!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:34"
    }
]