[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/son-secim-anketinde-carpici-sonuc-her-iki-sehirde-de-fark-buyuk-2410197",
        "baslik": "Son seçim anketinde çarpıcı sonuç: Her iki şehirde de fark büyük!",
        "yorumlanmis_metin": "İşte size, son dakika gelişmesiyle, ekranlarınıza bomba gibi düşen bir haber! ORC Araştırma'nın yeni anketi, Türkiye'nin iki büyük şehrinde siyasi haritayı yeniden çiziyor!  İstanbul ve Ankara'da heyecan dorukta!  Sonuçlar, adeta bir deprem etkisi yarattı!  CHP, rakibi AKP'yi her iki şehirde de tam tamına %3'lük ezici bir farkla geride bıraktı!  Evet, doğru duydunuz!  Üç puanlık fark, siyasi analistlerin bile şaşkınlıkla karşıladığı bir sonuç.  İstanbul ve Ankara'da CHP'nin yükselişi, seçim yarışını ateşliyor!  Bu sonuçlar, önümüzdeki seçimlerin ne kadar kıyasıya geçeceğinin bir göstergesi.  Detaylar için bizi takipte kalın, gelişmeleri anlık olarak aktaracağız!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/475e3b93-a257-48f7-b2f4-c019175db009.jpg",
        "onem_skoru": 9,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/adobe-un-yapay-zeka-araci-firefly-artik-ios-ve-android-cihazlarda-2410196",
        "baslik": "Adobe'un yapay zeka aracı Firefly artık iOS ve Android cihazlarda",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Dijital dünyanın devlerinden Adobe, yaratıcılığın sınırlarını yeniden çiziyor!  Artık, cebinizdeki sihirli değnek: Firefly, iOS ve Android'de!  Evet, yanlış duymadınız.  Metin yazarak görsel ve video üretme gücü, artık her an, her yerde sizinle.  Adobe'un devrim yaratan yapay zeka aracı Firefly, mobil uygulamasıyla yaratıcı süreçlerinizi tamamen yeniden şekillendiriyor.  Telefonunuzun ekranında, hayal gücünüzün sınırlarını zorlayacak bir stüdyo!  İster profesyonel bir grafiker olun, ister amatör bir tasarımcı, Firefly'ın kolay ve sezgisel arayüzüyle kendinizi ifade etmenin yepyeni yollarını keşfedin.  Daha fazla beklemeyin!  Uygulamayı indirin ve yaratıcılığınızın serbestçe akmasına izin verin!  Adobe Firefly'ın mobil devrimi başladı!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/dd6bbed3-83f6-4fa7-aaad-7b21db6c7e3f.jpg",
        "onem_skoru": 6,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/chp-li-namik-tan-dan-iktidara-dis-politika-tepkisi-icinizdeki-siyasal-islamcilarin-bir-kismi-2410195",
        "baslik": "CHP'li Namık Tan'dan iktidara dış politika tepkisi: ‘İçinizdeki siyasal İslamcıların bir kısmı…’",
        "yorumlanmis_metin": "Son dakika gelişmesiyle yayındayız!  TBMM'de bugün gerilim dolu anlar yaşandı!  İYİ Parti'nin, İran-İsrail geriliminin Türkiye'ye olası etkilerine dair kritik önergesi, iktidar tarafından reddedildi.  Bu reddedişin ardındaki sebepler ise  CHP'li Namık Tan'ın sert sözleriyle daha da belirginleşti. Tan,  iktidarın dış politikasını  \"ideolojik takıntı\"  olarak nitelendirerek,  Orta Doğu'daki etkinliğimizi  tamamen kaybettiğimizi haykırdı!  Daha da ileri giderek,  iktidar kanadındaki  \"siyasal İslamcıların\"  bu yanlış adımların baş mimarları olduğunu ima etti!  Bu iddia,  Türkiye'nin hassas dış politika denklemlerinde yeni bir tartışma fırtınası koparacak gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Sizleri haberlerin en sıcak noktasından  bilgilendireceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c28b2c6-1bb6-4dcb-b0e0-c616b5c57a7b.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-airpods-pro-3-u-ne-zaman-tanitacak-2410194",
        "baslik": "Apple, AirPods Pro 3'ü ne zaman tanıtacak?",
        "yorumlanmis_metin": "Merhaba ve tekrar Teknoloji Günlükleri'ne hoş geldiniz!  Apple dünyasında heyecan dorukta! Kulaklık severlerin uzun zamandır beklediği o gün için geri sayım başladı: AirPods Pro 3!  Evet, doğru duydunuz!  Söylentiler,  çığır açan yeni özelliklerle donanmış bu minik mucizenin 2026 yılında piyasaya sürülmesini işaret ediyor.  2026… Uzak gibi görünse de,  Apple'ın gizlilik perdesinin ardında neler pişirdiğini düşünürsek, bu bekleyişin son derece değerli olacağına emin olabilirsiniz.  Bir sonraki nesil AirPods Pro'nun neler sunacağını tahmin bile edemiyorum; daha iyi gürültü engelleme, daha uzun pil ömrü, belki de yepyeni bir tasarım…  Bekleyişin heyecanını paylaşan tüm teknoloji tutkunlarına, sabır dileklerimizi iletiyoruz.  Çünkü bu beklemeye değer!  Teknoloji dünyasının nabzını tutmaya devam edin,  daha fazla gelişme için Teknoloji Günlükleri'ni takip etmeyi unutmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/a43d82db-b459-4816-ac1f-a3402d78909f.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sadik-emir-kabaca-galatasaray-dan-ayrildi-2410193",
        "baslik": "Sadık Emir Kabaca, Galatasaray'dan ayrıldı!",
        "yorumlanmis_metin": "\"Büyük bir şok!  Sarı-kırmızılıların kalbi, Sadık Emir Kabaca, Galatasaray'dan ayrılıyor!  Evet, yanlış duymadınız. Uzun yıllar boyunca Galatasaray formasıyla ter döken,  taraftarın gözbebeği,  canı gönülden bağlı olduğu kulübünden ayrılık kararı aldı.  Bu ani gelişme,  basketbol camiasını şaşkınlığa uğrattı.  Ayrılık sebepleri henüz netlik kazanmasa da,  bu kararın ardında yatan sebepleri öğrenmek için tüm gelişmeleri yakından takip edeceğiz.  Sadık Emir Kabaca'nın yeni durağı neresi olacak?  Bu transferin yankıları uzun süre devam edecek gibi görünüyor.  Galatasaray'a verdiği hizmetler ve unutulmaz anlar için teşekkür ederken,  gelecekteki başarılarının da daim olmasını diliyoruz.  Detaylar için haber bültenlerimizi takip etmeye devam edin!\"",
        "resim": "https://media.cumhuriyet.com.tr/Archive/77d88513-fa20-49e8-a305-d98c45396c16.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cjrldq0xzg2o",
        "baslik": "Trump'ın İran konusunda seçenekleri neler?",
        "yorumlanmis_metin": "İşte burada, dünyayı kasıp kavuran bir sorunun tam ortasında buluyoruz kendimizi!  ABD Başkanı Donald Trump, seçim kampanyası boyunca savaşları bitireceğine dair verdiği sözün gölgesinde, İran'la ilgili giderek artan gerilimlerle karşı karşıya.  \"Barışın mimarı\" mı olacak yoksa \"savaşın eşiğine\" mi sürükleyecek ülkeyi?  Trump yönetiminin bu ateş çemberinden nasıl sıyrılacağı, milyonların merakla beklediği bir soru.  Destekçilerinin bir kısmı bile, bu ateşten uzak durulması gerektiğini savunurken,  önümüzdeki günlerde  Washington'dan gelecek hamleler,  Ortadoğu'nun kaderini belirleyebilir.  İran kriziyle ilgili tüm gelişmeleri,  dakikası dakikasına, buradan takip etmeye devam edeceğiz.  Siz de gözünüz bizde olsun!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/israil-gazzede-yemek-yardimi-icin-toplananlara-saldirdi-en-az-59-olu",
        "baslik": "İsrail, Gazze'de yemek yardımı için toplananlara saldırdı: En az 59 ölü",
        "yorumlanmis_metin": "Acımasızlığın yeni bir yüzü...  İsrail'in Gazze'deki insanlık dramına vahşice müdahalesi, yürekleri burkan bir katliama dönüştü!  Mayıs ayından beri açlıktan kıvranan, sadece hayatta kalmak için yardım bekleyen masum Filistinlilere yönelik saldırılar, 59 canın daha bedelini ödedi!  Gazze Sağlık Bakanlığı'nın acı verici raporu ise gerçeği daha da dehşetli bir boyuta taşıyor: 397 şehit, 3000'i aşkın yaralı!  Dünyanın gözü önünde işlenen bu insanlık dışı suç karşısında sessiz kalmak mümkün mü?  Gazze'de açlık ve ölümün kollarında kıvranan insanlara uzanacak bir el,  bu vahşete son verecek bir ses nerede? Bu kanlı tablo, vicdanları uyandırmak için çığlık atıyor!  Suskunluğumuzun bedelini,  gelecek nesiller ödeyecek mi?",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/17/abdden-yogun-askeri-ucak-hareketi-irana-saldiri-hazirligi-mi",
        "baslik": "ABD'den yoğun askeri uçak hareketi: İran'a saldırı hazırlığı mı?",
        "yorumlanmis_metin": "Dünyanın nefesini tuttuğu bir an! Akdeniz'de gerilim tırmandı, ABD savaş makineleri kanat çırpıyor!  Washington'dan gelen sinyaller, sadece askeri bir gösteri değil, çok daha fazlasını işaret ediyor olabilir.  İran'a yönelik olası bir saldırıda İsrail'e ABD desteği mi?  Başkan Trump'ın Tahran halkına yönelik tahliye uyarısı, barış masası mı yoksa savaş hazırlığı mı sorusunu akıllara getiriyor.  Münazara mı yoksa müdahale mi?  Bu gerilimli denge, bölgeye ve tüm dünyaya yeni bir düzenin kapılarını aralayabilir.  Gelişmeleri yakından takip ediyoruz,  çünkü bu, sadece bir askeri hareketlilik değil, küresel bir krizin eşiğinde olduğumuzun kanıtı olabilir!  Sizlere anlık gelişmeleri aktarmaya devam edeceğiz.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/green/2025/06/17/bankalar-fosil-enerjiye-yatirimi-artirdi-iklim-taahhutlerini-geri-plana-atti",
        "baslik": "Bankalar fosil enerjiye yatırımı artırdı, iklim taahhütlerini geri plana attı",
        "yorumlanmis_metin": "İyi akşamlar, izleyenler!  Bugün size, gezegenimizin geleceğiyle doğrudan ilgili çarpıcı bir haberi sunuyoruz.  Paris Anlaşması'nın imzalanmasıyla birlikte, dünyanın önde gelen bankalarından iklim kriziyle mücadeleye yönelik güçlü taahhütler duymuştuk.  Hatırlıyorsunuz değil mi?  Söz verilmişti, yeşil bir geleceğe yatırım yapılacaktı.  Ama gerçekler acımasız:  Sayılar, acımasız bir gerçeği ortaya koyuyor.  Son yedi yılda, bu aynı bankalar, fosil yakıtlara tam 6,9 TRİLYON EURO pompalamış!  Evet, doğru duydunuz, TRİLYON!  Bu rakam, iklim hedeflerine dair yapılan tüm vaatleri gölgede bırakıyor.  Devasa bir rakam, küresel ısınmayı hızlandıran bir finansal tsunami.  Bu, sadece bir sayı değil, bu, eriyen buzullar, yükselen deniz seviyeleri, artan sel ve yangınlar demek. Bu, geleceğimizi tehlikeye atan bir hesaplaşma.  Soru şu: Bu bankalar, gezegenin geleceğini değil, kısa vadeli karlarını mı önceliklendiriyor?  Bu sorunun cevabını sizlere bırakıyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "17/06/2025 17:24"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/odalari-dinlendi-suc-ustu-yapildi-hastalardan-para-alan-saglik-cetesi-nasil-cokertildi-p185069",
        "baslik": "Odaları dinlendi, suç üstü yapıldı: Hastalardan para alan sağlık çetesi nasıl çökertildi?",
        "yorumlanmis_metin": "Gözlerinizin önünde sergilenecek olan bu operasyon, tüylerinizin diken diken olmasına yetecek kadar çarpıcı!  Sağlık sisteminin karanlık yüzünü aydınlatan, soluğu soluğa takip edeceğiniz bir gerilim filmi gibiydi...  Odaları dinlendi, konuşmalar kaydedildi, ve kanıtlar ortada! Hastalardan para sızdıran, vicdanları kirli bir sağlık çetesi, polisimizin titiz çalışmasıyla nasıl çökertildi?  Bu gece, size bu operasyonun perde arkasını, şok edici detaylarıyla birlikte sunacağız.  İşte,  “Sağlık mı, soygun mu?” sorusunun çarpıcı cevabı!  Detaylar haberimizde...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/hastanejpg-_9M8dAuqbkONIahxCNtB5A.jpg",
        "onem_skoru": 11,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/catismalarda-besinci-gun-trump-tan-dikkat-ceken-hamaney-aciklamasi-2410192",
        "baslik": "Çatışmalarda beşinci gün: Trump'tan dikkat çeken 'Hamaney' açıklaması",
        "yorumlanmis_metin": "Dünyanın nefesini tutarak izlediği İran-İsrail gerilimi beşinci gününde! İsrail'in şimşek gibi indirilen saldırılarının ardından alevlenen bu ateş, şimdi ABD Başkanı Trump'ın bomba etkisi yaratacak açıklamalarıyla daha da kızışıyor!  Beyaz Saray'dan gelen son dakika haberine göre, Trump, İran'ın dini lideri Ayetullah Ali Hamaney'in gizli konumunu bildiklerini açıkladı!  Evet, doğru duydunuz.  Trump, kelimelerini dikkatlice seçerek,  \"Hamaney'in nerede olduğunu biliyoruz. Şimdilik öldürmeyeceğiz...\" dedi, ancak sesindeki o çelik gibi sertlik,  \"ancak sabrımız tükenmek üzere\" cümlesiyle birlikte yankılandı. Bu tehdit mi, uyarı mı, yoksa bir blöf mü?  Dünya, soluğunu tutmuş,  bu tehlikeli oyunun nasıl bir son bulacak onu bekliyor.  Gelişmeleri yakından takip ediyoruz,  daha fazla detay için kanalımızda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7cb4746a-7d77-4682-b18e-9237722070da.jpg",
        "onem_skoru": 3,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/meksika-mutfaginin-gizli-lezzeti-mixiote-tarifi-2410191",
        "baslik": "Meksika mutfağının gizli lezzeti: Mixiote tarifi",
        "yorumlanmis_metin": "Meksika’nın gizli hazinesi gün yüzüne çıkıyor!  Adını daha önce duymamış olabilirsiniz ama hazır olun, damaklarınız unutmayacak!  Bugün sizlere, yüzyıllardır nesilden nesile aktarılan,  geleneksel bir Meksika lezzetini, Mixiote'yi sunuyoruz!  Özel bir pişirme tekniğiyle hazırlanan bu enfes yemek, eti adeta büyülü bir şekilde sarıp sarmalıyor ve lezzetini katmerliyor.  Mixiote'nin büyülü dünyasına dalmaya hazır olun;  bir sonraki haber bültenimizde tarifini detaylı olarak paylaşacağız!  Kaçırmayın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d41c1208-beac-43ae-ac63-a7cffd22863f.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/kuresel-isinmanin-yeni-tehlikesi-antartika-da-nehir-patlamalari-yasanabilir-2410190",
        "baslik": "Küresel ısınmanın yeni tehlikesi: Antartika'da nehir patlamaları yaşanabilir",
        "yorumlanmis_metin": "Seyirciler, Dünya'nın buzlu kalkanı, Antarktika, tehlike altında!  Küresel ısınmanın yeni ve korkutucu bir yüzüyle karşı karşıyayız: atmosferik nehirler!  Hayır, bunlar sıradan nehirler değil; gökyüzünden boşalan devasa su buharı akıntıları, Antarktika'nın üzerine çöken ve buzulların hızla erimesine neden olan yıkıcı bir güç.  Araştırmacılar, 2100 yılına kadar bu atmosferik nehirlerin sayısının iki katına çıkabileceğini öngörüyor.  Bu, sadece buzulların erimesi anlamına gelmiyor; deniz seviyelerinin tehlikeli bir şekilde yükselmesi, kıyı şehirlerinin su altında kalması demek!  Buz devlerinin gözyaşları, gezegenimizin geleceğini tehdit eden bir sel felaketi olarak karşımıza çıkıyor. Gelecekteki yağış modellerini anlamak, bu felaketi önlemede veya en azından etkisini azaltmada hayati önem taşıyor.  Bilim insanlarının uyarısı net: harekete geçmezsek, buzlu kıta, sonsuza dek kaybolabilir.  Daha fazla bilgi için web sitemizi ziyaret edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/6990442b-5723-4a4f-bcfc-859e766ed4a3.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/whatsapp-taki-durumlara-reklam-getiriliyor-2410189",
        "baslik": "WhatsApp'taki durumlara reklam getiriliyor",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız! WhatsApp'ın dünyasını kasıp kavuracak bir fırtına geliyor! Meta, sosyal medya devinin popüler mesajlaşma uygulaması WhatsApp'a yeni bir özellik eklediğini duyurdu ve bu özellik… *reklamlar*! Evet, doğru duydunuz.  WhatsApp'ın milyonlarca kullanıcısının her gün göz attığı Durumlar kısmı, yakında markaların renkli dünyasına açılacak.  Artık arkadaşlarınızın tatil fotoğrafları arasında,  göz alıcı reklamlar da yer alacak.  Bu yeni hamle, Meta'nın gelirlerini artırma stratejisinin bir parçası olsa da,  siz değerli izleyicilerimizin WhatsApp deneyimini nasıl etkileyeceği henüz net değil.  Değişikliğin detaylarını yakından takip ediyor ve gelişmeleri sizlere anında sunacağız.  WhatsApp'ın geleceği reklam dolu bir yolculuğa mı yelken açıyor?  Bu sorunun cevabını önümüzdeki günlerde hep birlikte göreceğiz. Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/be551204-0e77-4504-9c62-43a38cb1164a.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/yasam/sahipsizler-dizi-setinde-kufur-krizi-2410188",
        "baslik": "Sahipsizler dizi setinde ‘küfür’ krizi",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün sizlere, ekranların yakında veda edeceği,  “Sahipsizler” dizisinin final sahnesinden çarpıcı bir gelişmeyi aktarıyoruz.  Beklenen finalde, duygu dolu anların,  beklenmedik bir fırtınaya dönüştüğü ortaya çıktı!  Evet, yanlış duymadınız, “Sahipsizler” setinde… küfür krizi!  Yönetmen Cem Karcı’nın kontrolü altında geçen bu olay,  dizideki dramatik gerilimin set sınırlarını aştığını gözler önüne serdi.  Detayları henüz tam olarak öğrenmesek de,  bu beklenmedik gelişmenin  final bölümünün kesintiye uğramasına mı yoksa daha da  yoğun bir drama sahnesine dönüşmesine mi sebep olacağı merak konusu.  “Sahipsizler”in sonu, tahmin edebileceğimizden çok daha farklı bir şekilde  bitiyor gibi görünüyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder, haber bültenimize kaldığımız yerden devam ediyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/f0b3ed8f-b5f4-4b93-af61-0e49a3a1ebaf.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/feto-elebasi-gulen-in-kuzeni-tutuklandi-2410187",
        "baslik": "FETÖ elebaşı Gülen'in kuzeni tutuklandı",
        "yorumlanmis_metin": "Anında gelişmeler!  ABD'de vefat etmiş olsa da, FETÖ'nün gölgesi Türkiye'nin üzerine hala düşüyor.  Bugün, beklenmedik bir gelişmeyle sarsıldık: FETÖ elebaşı Fetullah Gülen'in kuzeni, Kemalettin Gülen, gözaltına alındı ve “Cumhurbaşkanına hakaret” ve “Atatürk aleyhine işlenen suçlar” iddialarıyla tutuklandı.  Bu gelişme,  FETÖ'nün köklerinin ne kadar derine işlediğini ve örgütün karanlık ağının hala aktif olduğunu gözler önüne seriyor.  Gülen ailesinin içindeki bu operasyon,  örgütün gizli yapılanmasının bir parçası mı yoksa ayrı bir olay mı,  sorularını akıllara getiriyor.  Peki,  Kemalettin Gülen'in tutuklanmasıyla birlikte,  FETÖ'nün gizli kalmış diğer bağlantılarının ortaya çıkması kaçınılmaz mı?  Detaylar geliştikçe sizleri bilgilendirmeye devam edeceğiz.  Kalın bizimle.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/962d462c-5209-461a-8fe8-1dcbe9eb02d8.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/cin-ay-mekigi-mingcou-nun-sifir-irtifa-kacis-ucusu-testini-yapti-2410186",
        "baslik": "Çin, Ay mekiği Mıngcou'nun \"sıfır irtifa kaçış uçuşu testini\" yaptı",
        "yorumlanmis_metin": "Heyecan verici haberlerle karşınızdayız!  Dünya uzay yarışında yeni bir sayfa açılıyor! Çin, 2030'da Ay'a insanlı görevler göndermeyi planladığı  Mıngcou Ay mekiğinin kritik bir testini başarıyla tamamladı.  \"Sıfır irtifa kaçış uçuşu\" olarak adlandırılan bu test,  Ay'ın yüzeyine iniş ve kalkış senaryolarındaki acil durum planlarını simüle ediyor.  Başka bir deyişle,  Çin, Ay'da olası bir acil durumda astronotlarını güvenle Dünya'ya geri getirme teknolojisini test etti ve bu test başarılı oldu!  Bu gelişme,  Çin'in Ay'a yönelik iddialı planlarını ve uzay teknolojisindeki  inanılmaz ilerlemesini gözler önüne seriyor.  Ay'a yönelik bu yeni ve heyecan verici yarışta Çin,  büyük bir adım daha attı!  Detaylar için haber bültenimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/53bda4fb-93c0-4402-969c-0f6894b3af03.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/abd-savunma-bakanligi-ile-openai-arasindaki-anlasma-2410185",
        "baslik": "ABD Savunma Bakanlığı ile OpenAI arasındaki anlaşma",
        "yorumlanmis_metin": "İşte karşınızda, dünyayı değiştirecek bir anlaşma!  ABD Savunma Bakanlığı ve yapay zekânın öncü ismi OpenAI, 200 milyon dolarlık dev bir ortaklığa imza attı!  Bu, sadece bir sözleşme değil; geleceğin savaş alanlarını, ulusal güvenliğimizi ve belki de dünyanın kaderini şekillendirecek stratejik bir hamle!  Pentagon, OpenAI'nin muazzam yapay zekâ gücünü, kritik ulusal güvenlik ihtiyaçlarına yönelik devrim niteliğinde prototipler geliştirmek için seferber ediyor.  Konuşuyoruz; önceden hayal bile edemeyeceğimiz teknolojilerden, belki de düşmanın hamlesini tahmin eden algoritmalardan, belki de otonom sistemlerden…  200 milyon dolarlık bu yatırım, sadece bir rakam değil, geleceğin güvenliği için yapılan devasa bir bahis!  Yapay zekânın askeri alandaki rolünün yeniden tanımlanmasına şahit oluyoruz ve bu gelişme, dünyanın jeopolitik haritasını sonsuza dek değiştirebilir.  Detaylar için bizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cad064e7-e04b-4cf8-b641-71fe5ca5a97e.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/a-milli-basketbol-kadin-takimimizin-aday-kadrosu-aciklandi-2410184",
        "baslik": "A Milli Basketbol Kadın Takımımızın aday kadrosu açıklandı",
        "yorumlanmis_metin": "Heyecan dorukta!  Türkiye'nin gururu, A Milli Kadın Basketbol Takımı, 2025 Avrupa Şampiyonası yolunda ilk adımını attı!  12 kişilik yıldız aday kadrosu açıklandı ve bu isimler, Avrupa'nın en iyilerine karşı mücadele edecek cesur savaşçıları temsil ediyor!  Tahminler, heyecanlar, tartışmalar…  Herkesin dilinde tek bir soru:  Bu muhteşem 12'li, bizi şampiyonluğa taşıyacak mı?  Avrupa'nın zirvesine çıkma yolculuğunda, bu kadronun her bir üyesi, terinin, yeteneğinin, azminin ve yüreğinin gücüyle, Türk basketbolunun yeni tarihini yazmak için sahaya çıkacak!  Detaylar ve kadro listesi haber bültenimizde!  Hazır olun, çünkü şimdi sıra, bu inanılmaz macerada, onlara destek olmakta!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/fd295568-b184-489f-ac6e-a4d08899a5dd.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/afad-duyurdu-akdeniz-de-deprem-2410182",
        "baslik": "AFAD duyurdu: Akdeniz'de deprem!",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Az önce gelen son dakika haberine göre, Akdeniz’in derinliklerinden gelen bir sarsıntı tüm bölgeyi salladı!  AFAD’ın resmi açıklamasına göre, 4.4 büyüklüğünde bir deprem kaydedildi.  Bölgede yaşayan vatandaşlarımızın endişelenmelerine rağmen, şu ana kadar herhangi bir hasar veya can kaybı bildirimi yok. Ancak, gelişmeleri yakından takip ediyor ve olası artçı sarsıntılara karşı teyakkuz halinde kalmaya devam ediyoruz.  Akdeniz'in bu ani uyanışı, doğanın gücünün bir kez daha altını çizdi.  Detaylar geliştikçe sizi bilgilendirmeye devam edeceğiz.  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/581dca92-2e45-4efd-b08d-f5ddc2029c31.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/baba-yogun-bakimda-oguldan-aci-haber-geldi-2410181",
        "baslik": "Baba yoğun bakımda, oğuldan acı haber geldi",
        "yorumlanmis_metin": "Giresun’dan yürek burkan bir haberle daha karşınızdayız.  Denizin kucaklayıcı sularının, bu kez acımasız bir tuzağa dönüştüğü bir hikaye…  10 yaşındaki Toprak Derme, babasıyla birlikte denize girdiği anları, ne yazık ki son anları olarak yaşadı.  Serinlemek için girdikleri deniz, onları acımasız bir akıntıya teslim etti.  Baba yoğun bakımda yaşam mücadelesi verirken,  küçük Toprak'ın cansız bedenine ulaşılması ise,  Giresun’u ve tüm Türkiye’yi derin bir üzüntüye boğdu.  Masumiyetin, neşenin, umudun simgesi olan bu küçük yüreğin sessizliği, şimdi hepimizin yüreğinde yankılanıyor.  Toprak'ın ailesine başsağlığı diliyor, acılarının hafiflemesi için dua ediyoruz. Bu acı olayın,  bizi deniz güvenliği konusunda daha da dikkatli olmaya çağırıyor.  Toprak'ın anısı, hepimizin kalbinde yaşayacak.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5dbecd04-41c0-49bb-9839-7d2b3b2f7518.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/tff-2-lig-de-grup-kura-cekimi-yapildi-2410180",
        "baslik": "TFF 2. Lig'de grup kura çekimi yapıldı!",
        "yorumlanmis_metin": "İşte futbolseverler, heyecan dorukta!  TFF 2. Lig'in yeni sezonuna yelken açıyoruz ve fırtınalı bir yolculuğun habercisi olan grup kura çekimi geride kaldı! 23 Ağustos'ta başlayacak olan 2025-2026 sezonunda, sahalarda kıyasıya bir mücadeleye şahit olacağız.  Kim kiminle karşı karşıya gelecek?  Hangi grup ölüm grubu olacak?  İşte tüm bu soruların cevabı artık belli!  Kura çekimi heyecanı, bekleyişin son bulduğu, yeni rekabetlerin ve sürprizlerin kapısını araladığı bir an oldu.  Hazır olun, çünkü TFF 2. Lig'de yeni bir dönem başlıyor!  Detaylar ve gruplar için haber bültenlerimizi takip etmeye devam edin!  Sizi, sahalarda buluşana dek; futbolun heyecan verici dünyasında  görüşmek üzere!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ba8caa94-a6f1-4078-a4d6-1ca102f5a1b5.jpg",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/astroloji/duygularini-icinde-yasayan-4-erkek-burcu-bu-burclar-dertlerini-paylasamiyor-2410179",
        "baslik": "Duygularını içinde yaşayan 4 erkek burcu: Bu burçlar dertlerini paylaşamıyor",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size, gizemli ve çoğu zaman anlaşılmaz bir dünyanın kapılarını aralıyoruz: Erkek burçlarının karmaşık duygusal evrenleri!  Astroloji uzmanlarına göre, bazı erkek burçları, duygularını adeta bir çelik kasada saklıyor.  Evet, doğru duydunuz!  Duygularını paylaşmakta zorlanan, hislerini derinlerde gizleyen dört erkek burcu var.  Bu burçlardaki erkekleri anlamak, adeta bir dedektiflik görevi gibi;  küçük ipuçlarını, ince davranış değişikliklerini yakalamak gerekiyor.  Onların kalbine giden yol, kelimelerden değil, gözlemlerden geçiyor.  Kimler bu gizemli dörtlü arasında yer alıyor?  Ve onlarla nasıl iletişim kurabiliriz?  Bu ve daha fazlası, hemen ardından...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/359ed9a6-a95e-4042-a2f3-e0fed649b6f8.jpg",
        "onem_skoru": 0,
        "tarih": "17/06/2025 16:34"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/ab-savunma-üretiminde-bürokrasiyi-azaltıyor/a-72954071?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "AB savunma üretiminde bürokrasiyi azaltıyor",
        "yorumlanmis_metin": "İyi akşamlar! Avrupa Birliği, yıllardır süren bürokratik labirentlerden kurtuluyor ve savunma sektörüne tam gaz ilerliyor!  Bugün, AB Komisyonu'nun, silahlanma süreçlerini hızlandıracak, engelleri ortadan kaldıracak devrim niteliğinde bir yasa paketi açıkladığını duyurmaktan gurur duyuyoruz.  Unutmayın, bu sadece bir bürokrasi temizliği değil; bu, Avrupa'nın savunma gücünü güçlendirmek, inovasyonu teşvik etmek ve rekabet gücünü artırmak için atılmış cesur bir adım!  Yıllardır süren gecikmeler, karmaşık prosedürler... artık geçmişte kaldı!  Yeni yasa paketi, yatırımları artırmayı, savunma sanayisini canlandırmayı ve Avrupa'nın küresel güçler arasında yerini sağlamlaştırmayı hedefliyor.  Detayları önümüzdeki saatlerde size aktaracağız, ancak şunu söyleyebilirim ki, Avrupa'nın geleceği için gerçekten heyecan verici bir gelişmeyle karşı karşıyayız!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "17/06/2025 16:34"
    }
]