[
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/izmir-de-kimya-fabrikasinda-korkutan-yangin-2412313",
        "baslik": "İzmir’de kimya fabrikasında korkutan yangın",
        "yorumlanmis_metin": "İzmir’de nefes kesen anlar! Kemalpaşa'da, geceyi gündüze çeviren bir yangın, kimya fabrikasını sardı! Alevlerin dansı, gökyüzünü kızıl bir perdesiyle kaplarken,  korkulu dakikalar yaşadık.  İtfaiye ekiplerinin kahramanca müdahalesi, 1 saatlik bir mücadeleden sonra bu tehlikeyi kontrol altına aldı.  Detaylar henüz tam olarak netleşmese de,  bölgede olası bir çevresel risk olup olmadığı araştırılıyor.  İşte İzmir'den, yürekleri ağza getiren o yangının dramatik görüntüleri…  Daha fazla bilgi için haber bültenlerimizi takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/c1702665-ed9d-4bd9-bd0e-30fd0100abd9.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 21:53"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/anlata-anlata-bitirememisti-trump-in-canini-sikacak-rapor-ortaya-cikti-p187435",
        "baslik": "Anlata anlata bitirememişti!  Trump'ın canını sıkacak rapor ortaya çıktı",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  Geçtiğimiz günlerde övünmekten, anlatmaktan hiç usanmayan, hatta neredeyse bir 'maraton'a dönüştürdüğü konulara dair çarpıcı bir rapor gün yüzüne çıktı!  Evet, doğru duydunuz!  Eski Başkan Donald Trump'ın,  kendisine defalarca övgü yağdırdığı konularda,  beklentileri karşılamayan, hatta tam tersine, ciddi bir hayal kırıklığı yaratan bir rapor…  Detayları önümüzdeki dakikalarda sizlerle paylaşacağız, ancak şimdiden söyleyebilirim ki, bu rapor,  Trump'ın rahat uykularına gölge düşürecek cinsten!  Çünkü bu rapor, anlatılanların aksine, bambaşka bir gerçeği ortaya koyuyor…  Kalın bizimle!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/donald-trump-reuters-954332jpg-r520eCCaCkaIhAASn5_1mw.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 21:41"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-da-lahey-de-abd-baskani-trump-ile-gorustu-2412312",
        "baslik": "Erdoğan’da Lahey’de ABD Başkanı Trump ile görüştü",
        "yorumlanmis_metin": "Dünyanın nabzının attığı noktadan, Lahey'den canlı yayınla sizlerle birlikteyiz!  Bugün, tarihi bir buluşmanın tanığı olduk.  Siyasi sahnenin iki dev ismi, Cumhurbaşkanı Erdoğan ve ABD Başkanı Trump, Hollanda'nın başkentinde bir araya geldi!  İki liderin görüşmesi, sadece bir el sıkışmanın ötesindeydi.  Türkiye-ABD ilişkilerinin geleceğini şekillendirecek, bölgesel dengeleri yeniden çizecek, hatta küresel gündemi etkileyebilecek kapsamlı bir görüşme gerçekleşti.  Detaylar henüz tam olarak açıklanmasa da, kapalı kapılar ardında geçen bu zirvenin sonuçları, önümüzdeki günlerde dünyanın gündemini meşgul edeceğe benziyor.  Ankara ve Washington arasında gerilimli dönemlerden sonra gerçekleşen bu görüşmenin, yeni bir dönemin başlangıcı mı yoksa mevcut durumun tespiti mi olduğu ise, zaman içinde göreceğiz.  Lahey'den, gelişmeleri yakından takip etmeye devam edeceğiz.  Sizleri bilgilendirmeye devam edeceğiz. Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7ecdc187-def3-483c-8f5c-508cf0b94dbe.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 21:41"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/en-seksi-turk-kadini-secilmisti-bikinili-pozuna-yorum-yagdi-p187423",
        "baslik": "'En seksi Türk kadını' seçilmişti! Bikinili pozuna yorum yağdı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün gündemin en çok konuşulan isimlerinden birini ele alıyoruz. Hatırlarsınız, kısa süre önce \"En Seksi Türk Kadını\" unvanını kazanan güzelliğimiz, yeni bir bikinili fotoğrafıyla sosyal medyayı adeta kasıp kavurdu!  Fotoğraf, internet alemini alt üst ederken, yorum yağmuruna tutuldu.  Binlerce beğeni ve yorumun arasında, hayranlık dolu mesajlardan esprili göndermelere, hatta biraz da kıskançlığa rastlamak mümkün.  Peki, bu fırtınayı estiren fotoğrafın sırrı ne?  Bu güzellik yarışmasının ardındaki hikaye ve sosyal medyanın tepkisi hakkında daha fazlasını haber bültenlerimizin devamında bulabilirsiniz.  Kısacası,  bugün internetin en sıcak tartışma konularından birini, ekranlarınıza taşıdık!  Detaylar hemen ardından...",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/bastik6jpg-zqaSwi1VZU2T61L-Mu2BFg.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/lezzeti-firinda-katlanan-tarif-firinda-kiymali-makarna-tarifi-2412311",
        "baslik": "Lezzeti fırında katlanan tarif: Fırında kıymalı makarna tarifi...",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenine hoş geldiniz.  Bugün, mutfağınızda devrim yaratacak bir haberimiz var!  Klasik makarna tariflerine veda edin, çünkü sofralarınızı kasırga gibi kasıp kavuracak bir lezzet fırtınası geliyor!  Fırında kıymalı makarna... Adı bile iştah kabartmıyor mu?  Unutun o sıradan makarnaları, fırının büyülü dokunuşuyla yeniden doğmuş, kıymanın enfes kokusuyla sarmalanmış, peynirli bir cennet...  Sizi, tarifini paylaşacağımız bu lezzet yolculuğuna davet ediyoruz. Hazır olun, çünkü bu makarna, sadece bir yemek değil, bir deneyim!  Detaylar hemen haber bültenimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/5b678dd1-d227-4651-af60-9f5e56e0252d.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/trump-a-yonelik-azil-tasarisi-temsilciler-meclisi-nde-reddedildi-2412310",
        "baslik": "Trump'a yönelik azil tasarısı Temsilciler Meclisi'nde reddedildi",
        "yorumlanmis_metin": "Amerika'nın nabzı bugün Washington'dan attı!  Heyecan dolu bir günün ardından, Donald Trump'ın azliyle ilgili tasarı, Temsilciler Meclisi'nde suya düştü!  Evet, doğru duydunuz. İran'a yönelik askeri operasyon emrini Kongre onayı olmadan vermesiyle ilgili tartışmaların fitilini ateşleyen bu azil girişimi, bugün tarihi bir oylamada geride kaldı.  Siyasi gerilimin doruk noktasında yaşanan bu olay, ABD siyasi sahnesini derinden sarsacak sonuçlar doğurabilir mi?  Trump yönetiminin geleceği ve ülkenin dış politikası üzerindeki etkileri, önümüzdeki günlerde tüm dünyanın gündeminde olacak.  Detayları ve analizleri, hemen şimdi haber bültenimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/bdb7f465-6264-4ea3-b576-f4119f615e35.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/benfica-bayern-munih-i-yendi-ve-lider-cikti-2412309",
        "baslik": "Benfica, Bayern Münih'i yendi ve lider çıktı!",
        "yorumlanmis_metin": "İyi akşamlar!  Futbol dünyası şok dalgalarıyla çalkalanıyor!  Bugün, FIFA Kulüpler Dünya Kupası'nda, tarihin sayfalarına altın harflerle yazılacak bir maç izledik.  Favori gösterilen, Avrupa devi Bayern Münih…  Benfica'nın karşısında, adeta bir hayalet gibiydi!  Portekiz ekibi, müthiş bir savunma performansı ve yıldırım gibi bir hücumla, Alman ekibini 1-0'lık skorla devirdi!  Evet, doğru duydunuz!  Bayern Münih, Benfica'nın elinde boyun eğdi!  Bu zaferle Benfica, C Grubunda zirveye oturdu,  ve tarihe geçecek bir sürprize imza attı!  Bu gecenin yıldızı ise tartışmasız Benfica!  Daha fazlası için haber bültenlerimizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/59c74c93-e651-400d-846b-0be07d38268d.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kitap/yarin-gunlerden-cumhuriyet-kitap-26-haziran-2025-sayi-1845-2411914",
        "baslik": "YARIN günlerden Cumhuriyet Kitap! 26 Haziran 2025 / Sayı 1845!",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız! Yarın, Cumhuriyet gazetenizin sayfalarında edebiyat tarihinin sayfalarını yeniden yazacak bir buluşma yaşayacaksınız!  26 Haziran 2025, Cumhuriyet Kitap'ın 1845. sayısı,  şiirin devrimcilerini, efsane üçlüyü; Aloysius Bertrand, Arthur Rimbaud ve Comte de Lautréamont'u, kapağında ağırlayacak!  Ferda Fidan'ın kaleminden,  iki bin yıllık bir şiir çağını nasıl kapattıkları ve yepyeni bir çağın kapılarını nasıl araladıklarına dair,  derinlemesine bir yolculuğa hazır olun.  Yarın, Cumhuriyet gazetenizi aldığınızda,  edebiyatın nabzını tutacak,  şiirin ritmine kapılacaksınız. Kaçırmayın!  Cumhuriyet Kitap, yarın, sadece Cumhuriyet ile birlikte!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e26fd75a-8eb1-4012-9edc-5bf2ef34fd13.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/trafikte-tartisip-kovaladigi-kisiyi-bicaklayip-kacti-2412308",
        "baslik": "Trafikte tartışıp kovaladığı kişiyi bıçaklayıp kaçtı",
        "yorumlanmis_metin": "Konyalıların huzurlu akşam trafiğini kan gölüne çeviren dehşet verici bir olay!  Bugün öğleden sonra yaşanan bir trafik tartışması, korkunç bir kovalamacaya ve bıçaklı saldırıya dönüştü. İki sürücü arasında başlayan tartışma, kontrolden çıkarak ölümcül bir sona doğru sürüklendi.  Bir kişinin ağır yaralı olarak hastaneye kaldırıldığı bu vahşet, şahsın olay yerinden kaçmasıyla daha da karanlık bir hal aldı.  Polis ekipleri, 'sokaklarda kan donduran bir av' başlatarak şüpheliyi yakalamak için seferber oldu.  Bu korkunç olay, trafikte yaşanan ufak tefek tartışmaların ölümcül sonuçlara yol açabileceğinin acı bir göstergesi oldu.  Gelişmeleri yakından takip ediyoruz, en son bilgiler için haber bültenlerimizi izlemeyi unutmayın.  Konya'nın yüreğini burkan bu olay, bir kez daha trafikte sabır ve saygının ne kadar önemli olduğunu hatırlatıyor.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/01365dcd-6559-4020-a8fc-2cae313ee9b9.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-adana-9-asliye-hukuk-mahkemesi-2412289",
        "baslik": "T.C. ADANA 9. ASLİYE HUKUK MAHKEMESİ",
        "yorumlanmis_metin": "Seyirciler, Adana'dan son dakika gelişmeleriyle birlikteyiz!  T.C. Adana 9. Asliye Hukuk Mahkemesi'nden oldukça ilginç bir dava haberi aktarıyoruz sizlere.  \"Geçit Hakkı Kurulması\" davası,  Yeniyayla Mahallesi'nin sakinlerini ve hatta belki de kitapseverleri ilgilendiriyor olabilir!  Neden mi?  Çünkü bu dava, bir arsanın etrafındaki en uygun yolun belirlenmesiyle ilgili.  Gökyüzü Kuyumculuk ve diğer şirketlerin davacı olduğu, Ali Ogultegin, Armağan Kuş ve diğerlerinin davalı olduğu bu davada, mahkeme,  Güler Çoktan isimli davalının, 16764 ada 119 nolu parseldeki hissesi nedeniyle, bilirkişi raporuna itiraz etme hakkını hatırlatıyor.  Raporda, 16764 ada 81 nolu parselin geçit hakkı için beş farklı alternatif rota belirlenmiş durumda;  en uygun ve ekonomik olanı ise 179,26 metrekarelik bir alanla 16764 ada 122 nolu parselin aleyhine düzenlenmiş.  Bu rota, tıpkı iyi bir hikayenin en sürükleyici yolculuğu gibi,  en kısa ve en verimli çözümü sunuyor.  Güler Çoktan'a, bu bilirkişi raporuna tebliğ tarihinden itibaren iki hafta içinde itiraz etme hakkı hatırlatılıyor.  İtiraz edilmezse, raporda belirtilen rota kesinleşecek.  Adana'dan bu gelişmeleri yakından takip etmeye devam edeceğiz.  Siz de bu ilginç davayı takip etmek için haber bültenlerimizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9c3966f0-9a00-4749-8749-fa9497b4bc45.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-malatya-2-asliye-hukuk-mahkemesinden-ilan-2412287",
        "baslik": "T.C. MALATYA 2. ASLİYE HUKUK MAHKEMESİNDEN İLAN",
        "yorumlanmis_metin": "Heyecan verici bir gelişmeyle karşınızdayız!  Malatya'nın kitapseverleri için müjdeli bir haberin yanı sıra, ilginç bir yargısal sürecin de detaylarını paylaşacağız.  Öncelikle, kitap dünyasının kapılarını aralayın, en sevdiğiniz kitapları indirimli fiyatlarla keşfedin diyoruz!  Hayal gücünüzü genişletecek bu fırsatı kaçırmayın! Ancak, haberimizin ikinci kısmı biraz daha farklı bir hikaye anlatıyor.\n\nMalatya 2. Asliye Hukuk Mahkemesi'nden flaş bir gelişme!  2025/251 esas numaralı davada, İnsaf Erdoğan, Sevgi Erdoğan, Uygar Erdoğan, Hünkar Erdoğan, Sebahat Fırtına ve Gülhan Erdoğan'a ait Yeşillyurt ilçesi İkizce mahallesindeki bir taşınmazın, TOKİ tarafından kamulaştırılması için dava açılmış bulunuyor.  Bu,  önemli bir gelişme.  Mahkeme, taşınmazın kamulaştırılmasına dair itirazların, ilan tarihinden itibaren sadece 10 gün içinde yapılması gerektiğini duyuruyor.  İtiraz süresi dolduktan sonra, kamulaştırma bedeli hak sahiplerine ödenecek.  Yani, bu taşınmazın kaderi önümüzdeki on güne bağlı!  Kitapseverler için keyifli bir haberin yanında, yargı dünyasından da oldukça dikkat çekici bir gelişmeyle daha sizlerle olduk.  Detayları takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3261606a-4087-44bd-8890-65d9715a0680.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/ilan-t-c-islahiye-4-asliye-hukuk-mahkemesinden-2412292",
        "baslik": "İLAN T.C. İSLAHİYE 4. ASLİYE HUKUK MAHKEMESİNDEN",
        "yorumlanmis_metin": "Ekranlara hoş geldiniz!  Bugün size sıra dışı bir haberimiz var, hem heyecan verici hem de biraz gizemli…  İslahiye 4. Asliye Hukuk Mahkemesi'nden gelen bir ilana odaklanacağız.  Evet, yanlış duymadınız,  hukuk mahkemesinden! Ama sakin olun, bu bir suç haberi değil.  Aslında, olay biraz daha... kitap kokuyor!\n\nMahkeme,  Rifat Çirkin isimli vatandaşımıza,  \"Tazminat (Ölüm Ve Cismani Zarar Sebebiyle Açılan Tazminat)\" davası hakkında önemli bir mesaj iletmeye çalışıyor.  Ancak,  Bay Çirkin'in  mevcut adresinin bulunamaması nedeniyle,  bu duyuru,  büyük bir ekran aracılığıyla,  yani sizin ekranlarınız aracılığıyla tüm Türkiye'ye duyuruluyor!\n\nDava dosyası numarası 2024/242.  Bay Çirkin'e,  mahkemenin davetiyesinin kendisine ulaşmadığı belirtiliyor.  Bu nedenle,  İslahiye 4. Asliye Hukuk Mahkemesi,  20 Haziran 2025 tarihinde,  bu ilana başvurmuş durumda.\n\nŞimdi dikkat! Bay Çirkin'e iki haftalık bir süre tanınıyor. Bu süre zarfında mahkemeye cevap vermezse,  davacının tüm iddialarını kabul etmiş sayılacak.  Özetle,  kitapseverler için indirimli kitaplardan daha heyecanlı bir haber olsa da,  Bay Çirkin için durum biraz daha ciddi görünüyor.  Bu haberi yakından takip etmeye devam edeceğiz.  Umarım Bay Çirkin bu mesajı alır ve gerekeni yapar.  Haber bültenimize kaldığımız yerden devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/0141c2ab-311d-4fd7-956a-707e255df79b.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/bursa-vakiflar-bolge-mudurlugunden-yapim-veya-onarim-karsiligi-kiralama-isi-ihale-ilani-2412284",
        "baslik": "BURSA VAKIFLAR BÖLGE MÜDÜRLÜĞÜNDEN YAPIM VEYA ONARIM KARŞILIĞI KİRALAMA İŞİ İHALE İLANI",
        "yorumlanmis_metin": "Bursa'dan önemli bir gelişme!  Vakıflar Bölge Müdürlüğü, tarihi dokuyu koruyarak geleceğe taşıyacak, cömert bir teklifle karşımızda.  Yapım veya onarım karşılığı kiralama ihalesi ilan edildi!  Evet, doğru duydunuz.  Tarihi binaların yeniden canlanması, şehrimizin kültürel mirasının korunması ve  özel sektörün yaratıcı enerjisinin bir araya geldiği bu proje,  Bursa'nın ekonomik ve kültürel geleceğine yatırım anlamına geliyor. Detaylar için Bursa Vakıflar Bölge Müdürlüğü'nü yakından takip edin.  Bu fırsatı kaçırmayın!  Bursa, tarihiyle, geleceğiyle buluşuyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/3c47022e-391d-495f-a6de-2e756a1aafcc.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/turkiye-elektrik-dagitim-a-s-21-bolge-mudurlugu-nden-kamulastirma-ilani-2412286",
        "baslik": "TÜRKİYE ELEKTRİK DAĞITIM A.Ş. (21. BÖLGE MÜDÜRLÜĞÜ)’NDEN KAMULAŞTIRMA İLANI",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün size oldukça önemli, belki de hayatınızı doğrudan etkileyebilecek bir haberimiz var.  Türkiye Elektrik Dağıtım A.Ş., 21. Bölge Müdürlüğü'nden…  evet, doğru duydunuz…  dev bir kamulaştırma ilanı geldi!  Bu, yalnızca bir resmi duyuru değil, birçok insanın yaşamında yeni bir dönemin başlangıcı anlamına geliyor.  Konutunuz, iş yeriniz, tarlanız…  bu ilan, belki de sizin mülkiyetinizi yakından ilgilendiriyor olabilir.  Detayları önümüzdeki dakikalarda ekranda göreceksiniz.  Ancak şimdiden söyleyebilirim ki, bu, dikkatle takip edilmesi gereken bir gelişme.  Uzmanlarımızın yorumlarıyla ve etkilenen bölgelerin haritalarıyla birlikte, konuyu tüm yönleriyle ele alacağız.  Siz de bu gelişmeleri yakından takip edin ve haklarınızı öğrenmek için gerekli adımları atın.  Çünkü bu, sadece bir ilan değil, belki de yeni bir başlangıç… veya belki de, bir veda.  Ayrıntılar, hemen şimdi haber bültenimizde!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e53448f2-5564-466a-9b31-54e88f7f0ba0.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/t-c-istanbul-banka-alacaklari-icra-dairesi-tasinir-satisi-2412291",
        "baslik": "T.C.İSTANBUL BANKA ALACAKLARI İCRA DAİRESİ TAŞINIR SATIŞI",
        "yorumlanmis_metin": "Heyecan verici gelişmeler!  İstanbul'dan bomba bir haberimiz var!  İcra Dairesi'nde gözler, T.C. İstanbul Bankası'nın alacaklarının satışına çevrildi!  Evet, yanlış duymadınız!  Değerli taşınır malların açık artırmayla sahiplerini bulması bekleniyor.  Bu satışın detayları henüz tam olarak netleşmese de,  piyasada büyük bir yankı uyandırdığı kesin.  Son dakika gelişmelerini yakından takip ediyor ve size en hızlı şekilde aktarmaya devam edeceğiz.  Daha fazla bilgi için ekranlarda kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/b0109aad-8ead-480f-b3bf-b14da0fa48e4.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/resmi-ilanlar/ilan-t-c-istanbul-anadolu21-icra-hukuk-mahkemesi-2412290",
        "baslik": "İLAN T.C.İSTANBUL ANADOLU21. İCRA HUKUK MAHKEMESİ",
        "yorumlanmis_metin": "Heyecan verici kitap fırsatlarını kaçırmayın derken, bambaşka bir haberle karşınızdayız!  İstanbul Anadolu 21. İcra Hukuk Mahkemesi'nden flaş bir gelişme…  Baki Karaduman adlı davacının, 2024/651 Esas, 2024/688 Karar sayılı dosyasındaki istinaf başvurusu,  yüksek meblağlı harçların yatırılmaması nedeniyle tehlikede!  27 bin TL'yi aşan toplam harç ve avansın ödenmemesi durumunda,  istinaf başvurusu reddedilecek ve karar kesinleşecek.  Kararın tebliği için yapılan tüm girişimlere rağmen,  Sayın Karaduman'ın adresine ulaşılamamış. Bu nedenle, mahkeme 7201 sayılı Yasanın ilgili maddeleri gereğince,  ilan yoluyla tebligata başvurmuş durumda.  29 Mayıs 2025 tarihinde yayınlanan bu ilan,  15 gün sonra tebliğ edilmiş sayılacak.  Sayın Karaduman'ın,  bu kritik süreyi değerlendirmesi ve hukuki haklarını koruma altına alması gerekiyor.  Özetle, kitap indirimlerinin yanı sıra,  bir hukuk mücadelesinin de sonucu,  bu önemli tebligata bağlı görünüyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8368a7b8-2130-4b97-b5ac-0dce7764e84d.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/trump-yonetimi-sonrasi-abdnin-ukrayna-taahhutleri-belirsizlesti",
        "baslik": "Trump yönetimi sonrası ABD'nin Ukrayna taahhütleri belirsizleşti",
        "yorumlanmis_metin": "Gözler Ukrayna'nın üzerinde!  ABD'nin, Trump yönetiminden miras kalan belirsiz Ukrayna politikası,  bir fırtına öncesi sessizliği andırıyor.  NATO yetkilileri açıkça söylüyor:  Ukrayna ordusunu zorlu bir yaz bekliyor.  Bu, sadece askeri bir kışkırtma değil, aynı zamanda Batı'nın güvenilirliğine dair derin bir soru işareti.  Trump sonrası dönemde, Ukrayna'nın güvenliği için verilen taahhütlerin gölgede kaldığı,  karar alma mekanizmalarının belirsizliğe boğulduğu bir gerçek.  Bu belirsizlik, Ukrayna cephesinde sadece savaşın değil, aynı zamanda Batı'nın geleceğinin de yazgısını belirleyecek kritik bir dönüm noktası mı?  Soru işaretleri havada uçuşuyor;  cevabını ise önümüzdeki aylar acımasızca ortaya koyacak.  Çünkü Ukrayna'da, sadece silahlar değil, güven de savaşılıyor.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/gurcistanda-muhalefete-yonelik-tutuklama-dalgasi-dort-onemli-isim-cezaevinde",
        "baslik": "Gürcistan'da muhalefete yönelik tutuklama dalgası: Dört önemli isim cezaevinde",
        "yorumlanmis_metin": "Heyecan verici gelişmeler Tiflis'ten geliyor! Gürcistan, siyasi bir depremin ortasında çalkalanıyor!  Muhalefet liderlerine yönelik gözaltıları hatırlayın; işte size bir tutuklama fırtınası!  Dört önemli isim, ülkenin geleceğini sorgulayan protestoların tam ortasında, hapishanelerde!  Sokaklar, hükümeti Rusya'ya yakın olmak ve Avrupa hayallerini paramparça etmekle suçlayan öfkeli kalabalıklarla dolu. Tiflis'in kalbinde yankılanan bu protestolar, Gürcistan'ın kaderini belirleyecek bir güç savaşının sadece başlangıcı olabilir mi? Bu çarpıcı gelişmeler, ülkenin Avrupa yolculuğunun geleceği ve Rusya'nın gölgesinin boyutu hakkında derin sorular ortaya koyuyor.  Gürcistan'ın siyasi sahnesi, gelecek günlerde daha da dramatik bir hal alabilir!  Buradan daha fazla gelişmeyi takip etmeye devam edeceğiz!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 21:21"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/sacha-boey-yine-sakatlandi-2412307",
        "baslik": "Sacha Boey yine sakatlandı!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bayern Münih'in yıldızı parlayan, ancak maalesef sürekli sakatlıklarla mücadele eden Sacha Boey'den yine kötü haberlerimiz var!  Evet, yanlış duymadınız.  Benfica karşısında sahaya çıkan genç yetenek, ne yazık ki bir kez daha sakatlık problemi yaşadı ve oyundan erken ayrılmak zorunda kaldı.  \"Sacha Boey ve sakatlıklar\" ikilisi, maalesef artık neredeyse klişe bir ifade haline geldi.  Bu genç oyuncunun inanılmaz potansiyeli, sürekli gelen bu sakatlıklarla gölgeleniyor.  Bayern Münih yönetimi ve tıp ekibi için şimdi en önemli görev, Boey'in bu sakatlığının ciddiyetini belirlemek ve onu en kısa sürede sahalara döndürmek olacak.  İşte bu yüzden, bu haberin ne kadar üzücü olduğunu hep birlikte hissediyoruz.  Boey'in durumu ve son gelişmeler hakkında size, haberimizde olduğu gibi, en hızlı ve en güvenilir şekilde bilgi vereceğiz.  Gelişmeleri yakından takip etmeye devam edelim.  Daha fazla ayrıntı için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/81251bde-e930-4205-96da-2dd5804466f3.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 20:55"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/gurme/kahvalti-sofralarinin-vazgecilmezi-tam-kivaminda-ve-uzun-sure-dayanan-cilek-receli-nasil-yapilir-2412304",
        "baslik": "Kahvaltı sofralarının vazgeçilmezi: Tam kıvamında ve uzun süre dayanan çilek reçeli nasıl yapılır?",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sofralarınızın sultanına, kahvaltılarımızın vazgeçilmezi, o enfes kırmızılığa,  konuşacağız: Çilek reçeline!  Uzun kış gecelerini şenlendiren, kahvaltılara neşe katan,  o pırıl pırıl lezzeti,  evde, kendi ellerinizle yapmak artık hayal değil!  Unutun o market raflarındaki suni tatları,  unutun o şeker yüklü, yapay kıvamları!  Bugün sizlere, tam kıvamında,  haftalarca bozulmadan kalacak,  gerçek bir çilek reçeli yapmanın  gizli tarifini ve püf noktalarını sunacağız.  Hazır olun, çünkü bu tarif,  damaklarınızda unutulmaz bir lezzet şöleni yaratacak!  Detaylar hemen şimdi ekranda!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2fb95225-c6f6-4d85-bad2-63dec3d745ad.jpg",
        "onem_skoru": 11,
        "tarih": "24/06/2025 20:43"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/erdogan-nato-liderleri-aile-fotografina-katildi-trump-la-yan-yana-2412301",
        "baslik": "Erdoğan, NATO liderleri aile fotoğrafına katıldı: Trump'la yan yana",
        "yorumlanmis_metin": "İşte karşınızda, dünyanın en önemli liderlerinin bir araya geldiği, gerilimin ve beklentinin zirve yaptığı bir anın özeti! NATO Liderler Zirvesi'nden,  gözlerin üzerinde olduğu bir kare: Aile fotoğrafı!  Ve evet, Cumhurbaşkanı Erdoğan, bu tarihi anın tam kalbinde yerini aldı.  Daha da ilginci?  Eski ABD Başkanı Trump ile yan yana!  Bu fotoğrafın, sadece bir anı değil,  küresel siyasetin geleceğine dair ipuçları barındırdığını söylemek yanlış olmaz.  Detayları,  analizleri ve bu ikilinin yan yana gelmesinin ardındaki olası anlamları, haber bültenimizin devamında bulacaksınız!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/440be6f7-41f7-4976-a5bb-0c331be42528.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/manneken-pis-heykeli-galatasaray-formasini-giydi-2412300",
        "baslik": "Manneken Pis heykeli, Galatasaray formasını giydi",
        "yorumlanmis_metin": "İyi akşamlar!  Bugün Brüksel’den, futbol tarihinin sayfalarına altın harflerle yazılacak bir haberle karşınızdayız!  Unutmayın, Brüksel denince aklınıza sadece çikolata ve midye tava gelmez artık!  Çünkü bugün, 406 yıllık bir geleneği alt üst eden, küresel çapta bir olay gerçekleşti!  Dünyanın en ünlü çiş yapan heykeli Manneken Pis… evet, O!…  Galatasaray’ın 5 yıldızlı şampiyonluk formasını giydi!\n\nEvet, doğru duydunuz!  Sarı-kırmızı renkler, bu sevimli ama bir o kadar da asi heykeli adeta sarıp sarmaladı.  Türk futbolunun gururu,  tarihte bir ilk gerçekleştirerek, Avrupa'nın kalbine, Brüksel'in kalbine  işlendi!  Bu anımsanacak bir an,  bir efsane,  tarihe kazınmış bir an olacak!  Manneken Pis'in bu yeni görünümünün, Brüksel sokaklarını sarı-kırmızıya boyayacağını ve belki de bir süreliğine Brüksel'in kalbinin Galatasaray için attığını söyleyebiliriz!  Daha fazla ayrıntıyla, haber bülteninin devamında buluşalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/79177359-7630-473a-bf25-debd3a526659.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/neymar-santos-la-sozlesmesini-6-ay-daha-uzatiyor-2412299",
        "baslik": "Neymar, Santos'la sözleşmesini 6 ay daha uzatıyor",
        "yorumlanmis_metin": "Büyük haber! Futbol dünyasının en büyük yıldızlarından biri olan Neymar'ın geleceği belli oldu, ama tahmin ettiğinizden çok daha kısa bir süreliğine!  Santos'taki macerası beklenmedik bir şekilde 6 ay daha uzatıldı! Evet, doğru duydunuz, sadece 6 ay!  Bu ani karar, futbolseverleri şaşkına uğratırken, perde arkasındaki mali müzakerelerin ne kadar karmaşık olduğunu gözler önüne seriyor. Sözleşmenin detaylarına inecek olursak, mali şartlarda ve hatta imaj hakları konusunda önemli bir yeniden yapılandırma söz konusu.  Neymar'ın geleceği hakkında spekülasyonlar doruktaydı,  dev kulüplerin kapısını çalması bekleniyordu... Ama şimdilik, Brezilya'nın futbol efsanesinin,  6 ay daha Santos formasıyla sahalarda fırtına estireceğini öğrendik.  Bu sürpriz gelişmenin ardından,  önümüzdeki altı ayda neler olacağını hep birlikte izleyeceğiz.  Neymar'ın bu kısa süreçte neler başaracağı, ve bundan sonraki kariyerinin hangi yöne doğru evrileceği büyük bir merak konusu.  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/889c7720-5f8b-4a82-a1fc-ebb52f0b5b62.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 20:26"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/besiktas-ta-jonas-svensson-ile-ayrilik-karari-2412298",
        "baslik": "Beşiktaş'ta Jonas Svensson ile ayrılık kararı!",
        "yorumlanmis_metin": "Büyük Beşiktaş haberi! Siyah-beyazlılarda beklenen gelişme yaşandı ve bomba etkisi yarattı!  Jonas Svensson ile yollar ayrılıyor!  Evet, yanlış duymadınız.  Uzun yıllar forma giyen, taraftarların gönlünde taht kuran Svensson'un Beşiktaş macerası noktalanıyor.  Kulübümüz, tecrübeli futbolcumuzdan kendisine yeni bir takım bulmasını rica etti.  Bu ayrılığın sebepleri henüz netlik kazanmasa da, yeni sezon planlamaları kapsamında alınan stratejik bir karar olduğu konuşuluyor.  Svensson'un geleceğiyle ilgili gelişmeleri yakından takip edeceğiz ve sizleri anında bilgilendireceğiz.  Beşiktaş ailesi adına, Jonas Svensson'a bugüne kadar verdiği emekler ve katkılar için teşekkür ediyor, kariyerinde başarılar diliyoruz!  Detaylar birazdan...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/48709f00-e2c2-4175-b088-dd6efff72fc3.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/cy0wpj0zk1ko",
        "baslik": "'Terörsüz Türkiye' Komisyonu için ilk adım: Meclis tatile girmeden kurulması hedefleniyor",
        "yorumlanmis_metin": "Türkiye, terörün pençesinden kurtulma yolunda tarihi bir adım atıyor!  \"Terörsüz Türkiye\" Komisyonu, artık sadece bir hayal değil, somutlaşmak üzere!  TBMM Başkanı Numan Kurtulmuş'un liderliğinde, siyasi partiler bir araya geldi, ve ortak bir hedef etrafında buluştular:  Barış dolu bir Türkiye!  Pazartesi günü son tarih!  Tüm partilerden komisyonun yapısı ve çalışma yöntemine dair öneriler bekleniyor.  Meclis tatile girmeden bu hayati komisyonun kurulması hedefleniyor.  Bu, sadece bir komisyon değil, Türkiye'nin geleceğine dair umudun, kararlılığın ve birliğin simgesidir!  Detaylar birazdan...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/next/2025/06/24/nato-zirvesi-savunma-teknolojisinde-yaris-basladi",
        "baslik": "NATO zirvesi: Savunma teknolojisinde ‘yarış başladı’",
        "yorumlanmis_metin": "İyi akşamlar, sevgili izleyiciler!  Dünyanın nabzı NATO'nun Lahey'deki zirvesinde atıyor ve size, bu zirvenin gölgesinde yükselen heyecan verici bir gerçeği anlatacağız:  Savunma teknolojilerinde bir yarış başladı!  Evet, yanlış duymadınız!  Soğuk Savaş'ın yankıları değil, geleceğin savaşlarının sinyalleri yankılanıyor Lahey'den. Euronews Next'in derinlemesine araştırması, NATO'nun cephanesindeki yeni silahları ve geleceğin savaş alanlarını şekillendirecek teknolojik devrimi gözler önüne seriyor.  Bu, sadece silahların değil, algoritmaların, yapay zekânın, siber savaşın ve belki de henüz hayal bile edemediğimiz teknolojilerin yarışı!  Artık savaş alanları sadece topraklar değil, veri akışları ve sanal dünyalar.  Lahey'den gelen haberler, bu yeni çağın kapı aralığını araladı.  Zirvenin detaylarını, analizlerimizi ve uzman görüşlerini yakından takip edin. Çünkü geleceğin savaşı, bugün burada, Lahey'de şekilleniyor!",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 20:25"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/flas-iddia-ugurcan-cakir-ve-fenerbahce-2412297",
        "baslik": "Flaş iddia! Uğurcan Çakır ve Fenerbahçe...",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün futbolda deprem etkisi yaratan, transfer piyasasını alt üst edebilecek bir gelişmeyi size duyuruyoruz!  Evet, yanlış duymadınız!  Kulağınıza inanamayacağınız bir haberle karşınızdayız:  Uğurcan Çakır, Fenerbahçe'nin!  \n\nTransfer dedikodularının, tahminlerin, hatta iddiaların çok ötesinde, somut bir gelişme yaşandı!  Trabzonspor'un kalesinin güvenilir ismi,  milli kalecimiz Uğurcan Çakır,  Sarı-Lacivertli formayı giymek üzere Fenerbahçe ile resmen anlaştı!  Evet, duyduğunuz gibi, anlaşma kesinleşmiş durumda ve Uğurcan Çakır, bu transferi Trabzonspor yönetimine bizzat iletmiş.\n\nDetaylar henüz tam olarak netleşmese de,  bu transferin Türk futbolunda yeni bir dönemin başlangıcı olduğu kesin.  Uğurcan Çakır'ın Fenerbahçe'deki performansı, önümüzdeki sezonun en büyük merak konusu olacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Bizi izlemeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cf3ad22a-a3ea-4d30-91df-01ee8559c00a.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/erdogan-in-eski-hukuk-danismanindan-suc-duyurusu-cem-kucuk-ve-nagehan-alci-nin-katildigi-programlari-paylasti-2412296",
        "baslik": "Erdoğan'ın eski hukuk danışmanından suç duyurusu: Cem Küçük ve Nagehan Alçı'nın katıldığı programları paylaştı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye'nin gündemini sarsacak bir gelişmeyle karşınızdayız.  Cumhurbaşkanı Erdoğan'ın eski hukuk danışmanı, Prof. Dr. İzzet Özgenç'ten bomba etkisi yaratan bir hamle!  Özgenç, Hâkimler ve Savcılar Kurulu'na (HSK) yaptığı suç duyurusuyla,  medya dünyasında depremler yaratacak bir tartışmanın fitilini ateşledi.  İddianame niteliğindeki duyuruda,  Cem Küçük, Nagehan Alçı, Şamil Tayyar ve Fatih Atik gibi isimlerin yer aldığı  programların,  \"suç oluşturduğu kuşkusuz olan fiiller\" olarak nitelendirilmesi dikkat çekiyor.  Özgenç'in,  bu programların içeriğinin yasal sınırları aştığını ve soruşturulması gerektiğini savunması,  Türkiye'nin medya ve hukuk dünyasında yeni bir dönemin başlangıcını müjdeliyor mu?  Ya da sadece bir taşın suya düşürüldüğü bir gölün yüzeyini mi karıştırıyor?  Bu gelişmelerin yankıları önümüzdeki günlerde daha da büyüyecek gibi görünüyor.  Detayları ve gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder, haber bültenlerimizi izlemeye devam etmenizi rica ederiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d5533ffd-69d1-4835-8e1b-4fb47eda9e29.jpg",
        "onem_skoru": 10,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/crr-konser-salonu-sezonu-84-konserle-tamamladi-2412295",
        "baslik": "CRR Konser Salonu sezonu 84 konserle tamamladı",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Bugün sizlere müzikseverler için nefes kesici bir haberimiz var!  CRR Konser Salonu, 2024-2025 sezonuna adeta bir nota şöleniyle nokta koydu!  84 muhteşem konser…  Düşünün; 84 gece, 84 farklı hikaye, 84 kez  müzikle buluşma!  Bu rakam, sadece bir sayı değil,  bir tutku, bir başarı öyküsü, İstanbul'un kültürel nabzının güçlü bir şekilde attığının kanıtı!  CRR,  bu sezon,  müziğin her tonunu, her rengini, her duygusunu  izleyicilerle buluşturarak, şehrin kalbine bir kez daha  müzikle dokunmuş oldu.  Detayları haber bültenlerimizde bulabilirsiniz.  İyi geceler, ve müzikle kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1147bcc3-4e0f-473a-9f29-4b156b2f7578.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/sarja-takili-telefon-bataryasi-patladi-evde-yangin-cikti-8-kisi-dumandan-etkilendi-2412294",
        "baslik": "Şarja takılı telefon bataryası patladı, evde yangın çıktı: 8 kişi dumandan etkilendi",
        "yorumlanmis_metin": "Kırıkkale'den yürek burkan bir haberle karşınızdayız!  Gece yarısı, sıradan bir şarj olayı, aniden bir kabusa dönüştü. Şarja takılı bir cep telefonunun bataryasının patlamasıyla başlayan yangın,  bir apartmanı alevlerin kucağına bıraktı.  Düşünün;  uykularınızda huzurlu bir şekilde dinlenirken, bir anda siren sesleriyle uyanmak, dumanın boğucu nefesini hissetmek...  Bu korkunç olayda, 8 kişi dumandan etkilendi.  Üçü hastanenin yollarını tutarken, beş kişi de olay yerinde ilk müdahaleyi alarak kurtarıldı.  Bu olay,  hepimizi teknolojinin gizli tehlikelerine karşı uyanık olmaya çağırıyor.  Eski, şişmiş bataryalar, güvensiz şarj cihazları...  Bu yangın,  küçük bir ihmalin ne büyük felaketlere yol açabileceğinin acı bir örneği.  Detaylar ve yetkililerin uyarıları haber bültenlerimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/1195450d-13f1-4058-bed5-040b2257acba.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 19:52"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/cok-yazik-oldu-potanin-perileri-yari-finali-uzatmada-kacirdi-2412293",
        "baslik": "Çok yazık oldu! Potanın Perileri yarı finali uzatmada kaçırdı!",
        "yorumlanmis_metin": "İyi akşamlar, sporseverler!  Kalplerimiz hâlâ hızlı atıyor, gözlerimizde hâlâ mağlubiyetimizin acısı…  Potanın Perileri, Avrupa Şampiyonası’nda yarı final rüyasını uzatmada, acı bir şekilde İtalya’ya kaptırdı!  76-74’lük skor, maalesef hikayenin sadece soğuk bir özeti.  Sahada sergilenen mücadele, inanılmaz bir azim, son saniyelere kadar kırılmayan bir umut…  Ama basketbol, bazen acımasızdır.  Uzatmada gelen o son top, o son şut…  Hepimizin yüreğinde bir sızı bırakarak, yarı final kapılarını İtalya’ya araladı.  Potanın Perileri'nin gözlerindeki hüzün, bize gösterdi ki;  bu mücadele, sadece bir maçtan çok daha fazlasıydı.  Bir hayaldi, bir hedefti, ve tüm Türkiye'nin kalbinde yer etmişti.  Her ne kadar yarı finali kaçırmış olsalar da,  Potanın Perileri'nin gösterdiği azim ve mücadele ruhu, asla unutulmayacak!  Biz de onlarla gurur duyuyoruz!  Detaylar ve analizlerle yarın tekrar birlikte olacağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d0c64f64-2cd7-4320-bf88-69719189deb2.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 19:39"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/ukrayna-genelinde-saldirilar-en-az-18-kisi-hayatini-kaybetti",
        "baslik": "Ukrayna genelinde saldırılar: En az 18 kişi hayatını kaybetti",
        "yorumlanmis_metin": "İyi akşamlar.  Bugün Ukrayna'dan gelen haberler, acı ve belirsizlikle dolu.  Doğu Avrupa'nın kalbinde kanlı bir gün daha geride kalırken, en az 18 masum insan hayatını kaybetti.  Saldırılar, ülkenin dört bir yanını sarsarken,  gözlerimiz sadece yıkımın boyutuna değil, aynı zamanda geleceğe de çevrildi.  Çünkü uzmanlar uyarıyor:  Biden yönetiminin Ukrayna'ya sağladığı hayati askeri destek, birkaç ay içinde tükenebilir.  Bu kritik desteğin geleceği ise,  Başkan Trump'ın henüz netlik kazanmamış tutumuna bağlı.  Ukrayna halkının umudu ve belki de hayatta kalması, Washington'daki siyasi rüzgarların yönüne mi kalmış olacak?  Bu sorunun cevabı, belki de önümüzdeki aylarda milyonlarca insanın kaderini belirleyecek.  Gelişmeleri yakından takip etmeye devam edeceğiz.",
        "resim": "",
        "onem_skoru": 6,
        "tarih": "24/06/2025 19:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/son-dakika-fransiz-devi-lyon-a-buyuk-sok-kume-dusuruldu-2412288",
        "baslik": "SON DAKİKA - Fransız devi Lyon'a büyük şok! Küme düşürüldü...",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün, Fransız futbolunun tarihinde kara bir gün!  Efsanevi Lyon,  Ligue 1'den…  Ligue 2'ye düşürüldü! Evet, doğru duydunuz.  Yıllarca Avrupa'nın zirvesinde savaşan, Şampiyonlar Ligi'nde boy gösteren,  futbolseverlerin kalbinde taht kuran bu dev kulüp,  şimdi ikinci lige mahkum!  Borç batağının acımasız pençesinde ezilen Lyon'un bu düşüşü,  futbol dünyasında şok etkisi yaratacak cinsten!  Fransız futbolunun gururu,  şimdi küme düşme acısını yaşıyor.  Detaylar birazdan gelecek, ancak bu beklenmedik gelişmenin  futbol dünyasında nasıl yankı bulacağını hep birlikte izleyeceğiz.  Kısa bir reklam arasından sonra,  Lyon'un düşüşünün perde arkasına inecek ve uzman yorumlarıyla bu tarihi anı değerlendireceğiz.  Kalın bizimle...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/628fd61a-3bbb-42ab-b995-4790255889f9.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/muharrem-ince-den-memleket-partililere-chp-cagrisi-2412285",
        "baslik": "Muharrem İnce'den Memleket Partililere 'CHP' çağrısı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Türkiye siyasetinin nabzını tutmaya devam ediyoruz ve karşınızda, son dakika gelişmeyle ilgili oldukça çarpıcı bir haber var.  Beklenmedik bir hamleyle,  Muharrem İnce, siyasetin haritasını yeniden çizdi! Bugün yapılan Memleket Partisi grup toplantısında,  İnce adeta bir siyasi deprem yaratarak CHP'ye resmen dönüşünü ilan etti!  Daha da ilginci,  bu dönüş sadece kendisini kapsamıyor.  Sosyal medya hesabından yaptığı açıklamada,  tüm Memleket Partili yol arkadaşlarını CHP'ye üye olmaya davet etti!  Bu beklenmedik çağrı,  Türkiye siyasetinde yeni bir dönemin başlangıcını mı müjdeliyor?  Memleket Partisi'nin geleceği ne olacak?  İnce'nin bu hamlesi,  seçimlere nasıl bir etki yaratacak?  Bu soruların cevaplarını önümüzdeki günlerde hep birlikte göreceğiz.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şimdilik,  bu sürpriz gelişmenin ayrıntılarına ineceğimiz diğer haberlerimize geçmeden önce, kısa bir reklam arasına giriyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/03f5ea59-8220-4192-8bed-8a50d8ff40a5.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/32-istanbul-caz-festivali-1-temmuz-da-basliyor-2412283",
        "baslik": "'32. İstanbul Caz Festivali' 1 Temmuz'da başlıyor...",
        "yorumlanmis_metin": "İşte karşınızda, müziğin nabzının attığı, ruhun cazın büyülü notalarına teslim olduğu o muhteşem festival!  32 yıllık bir efsane, İstanbul'un kalbinde yeniden hayat buluyor!  Evet, doğru duydunuz! 1 Temmuz'da, İstanbul Caz Festivali'nin büyülü kapıları ardına kadar açılıyor! Hazır olun, çünkü bu yıl sizi unutulmaz bir müzik yolculuğuna çıkaracak, dünyanın dört bir yanından gelen yetenekli müzisyenlerin eşsiz performanslarıyla dopdolu bir festival bekliyor!  İstanbul'un sokakları, parkları, tarihi mekanları... Hepsi, cazın büyülü ritmleriyle yankılanacak!  1 Temmuz'da buluşalım, cazın büyüsüne birlikte kapılalım!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/268c7986-f31e-4e24-8bd4-dd9176aaeda3.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/mutlak-butlan-tartismasi-kilicdaroglu-kayyum-riskini-alamam-demis",
        "baslik": "'Mutlak butlan' tartışması: Kılıçdaroğlu 'kayyum riskini alamam' demiş",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye!  Ekranlarınıza bomba gibi düşen bir gelişmeyle karşınızdayız.  \"Mutlak butlan\" tartışması, siyasetin kalbine dinamit yerleştirmiş durumda!  Cumhurbaşkanı Erdoğan'ın,  \"şaibeli kurultay\" ve \"tehcir\" suçlamalarıyla hedef gösterdiği Kemal Kılıçdaroğlu,  bugün net bir cevap verdi: \"Kayyum riskini alamam!\"\n\nBu sözler,  siyasetin geleceğini derinden etkileyecek bir sarsıntı yaratıyor.  Manisa'daki o ateşli konuşmanın üzerinden bir hafta bile geçmeden,  Kılıçdaroğlu'nun bu açıklaması,  kurultay tartışmalarını yepyeni bir boyuta taşıyor.  \"Mutlak butlan\"  sözcüğü artık sadece hukukçuların değil,  herkesin dilinde.  Risk,  parti içi mücadelelerin çok ötesine taşarak,  Türkiye'nin siyasi haritasını yeniden çizme potansiyeline sahip.  \n\nKılıçdaroğlu'nun \"kayyum riskini alamam\" sözleri,  sadece bir parti içi meselesi değil,  ülke genelinde derin endişeleri tetikliyor.  Bu durumun sonuçları,  gelecek seçimleri ve hatta ülkenin siyasi istikrarını nasıl etkileyeceğini önümüzdeki günlerde yakından takip edeceğiz.  Gelişmeleri haber bültenlerimizden takip etmeye devam edin.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:57"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/ilber-ortayli-dan-fatih-altayli-tepkisi-her-turlu-ifadeye-hazir-oldugumu-beyan-ederim-2412282",
        "baslik": "İlber Ortaylı’dan ‘Fatih Altaylı’ tepkisi: ‘Her türlü ifadeye hazır olduğumu beyan ederim’",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün gündem ateş püskürüyor! Ünlü tarihçi Profesör Doktor İlber Ortaylı,  gazeteci Fatih Altaylı'nın tutuklanmasına dair çarpıcı bir açıklama yaptı.  Ortaylı,  sadece bir tepki dile getirmekle kalmayıp,  devletin kalbine, bürokrasisine kadar uzanan  bir eleştiriyi sert bir dille dile getirdi.  \"Suyun ısındı\" mesajını atan, hükümetin yakın çevresinde görev yapan bir memurun  ciddiyetini ve memuriyet anlayışını sorgulayan Ortaylı,  \"Her türlü ifadeye hazır olduğumu beyan ederim\" diyerek  sözlerinin arkasında tam bir dik duruş sergiledi.  Bu durum,  Ortaylı'nın  sadece bir akademik isim olmadığını,  toplumun nabzını tutan,  adalet ve ifade özgürlüğü konusunda hassas bir duruş sergileyen  bir entelektüel olduğunu bir kez daha gözler önüne serdi.  Olay,  siyaset ve medya dünyasında yankı uyandırırken,  Ortaylı'nın açıklamaları  tartışmaları daha da alevlendireceğe benziyor.  Konunun detaylarını ve gelişmeleri yakından takip etmeye devam edeceğiz.  Bize katıldığınız için teşekkür eder,  haber bültenimizi izlemeye devam etmenizi rica ederiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/cb6a3d7b-e920-42dd-b75c-344ade3d22ff.jpg",
        "onem_skoru": 11,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/is-dunyasi/nox-sensorleri-ile-cevre-dostu-cozumler-sunan-turk-sirketi-araclarin-emisyonlarini-85-azaltacak-2412281",
        "baslik": "NOx sensörleri ile çevre dostu çözümler sunan Türk şirketi, araçların emisyonlarını %85 azaltacak",
        "yorumlanmis_metin": "Heyecan verici bir haberle karşınızdayız!  Türkiye'den dünyaya, çevre dostu bir devrim geliyor!  Yerli bir şirket, araç emisyonlarını inanılmaz bir yüzdeyle, tam %85 oranında azaltan devrim niteliğindeki NOx sensör teknolojisini geliştirdi!  Bu muazzam başarı, sadece Türkiye'nin değil, tüm dünyanın temiz hava mücadelesinde bir dönüm noktası olabilir.  Teknoloji, Cumhurbaşkanı Erdoğan'a Türkiye Eğitim Teknolojileri Zirvesi'nde sunuldu ve  5 yıl içinde çevreci dönüşümün mihenk taşı olması hedefleniyor.  Rakamlar ise daha da etkileyici: 2028 yılında bu teknoloji, Türkiye ekonomisine 4 MİLYAR DOLAR katkı sağlamayı hedefliyor.  Temiz bir geleceğin inşasında Türk mühendisliğinin gücünü gözler önüne seren bu başarı hikayesi, ülkemizin inovasyon ve teknoloji alanındaki yükselişini bir kez daha kanıtlıyor.  Dünyanın soluğunu tuttuğu bu gelişmeyi yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/7a5bbe6e-a283-4b8f-834c-3e7b658978fb.png",
        "onem_skoru": 3,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/turkiye/tarikat-cenazesi-gerginlik-yaratti-sit-alanina-gommek-istediler-valiligi-ve-bakanligi-hukuka-uygun-kararlar-almaya-davet-ediyorum-2412280",
        "baslik": "‘Tarikat’ cenazesi gerginlik yarattı… Sit alanına gömmek istediler: ‘Valiliği ve Bakanlığı hukuka uygun kararlar almaya davet ediyorum’",
        "yorumlanmis_metin": "İyi akşamlar, Türkiye.  Bugün Burhaniye'den,  kanunla tarikatın kesiştiği, gerilimin yükseldiği bir haberle karşınızdayız.  \"Cerrahi\" tarikatına mensup bir cami imamının cenazesi,  sit alanı ilan edilmiş bir türbeye defnedilmek istendi!  Bu olay,  hukuka meydan okuyan bir girişim olarak değerlendiriliyor ve  bölgede ciddi gerginlik yaratmış durumda.\n\nCHP Balıkesir Milletvekili Serkan Sarı'nın açıklamaları ise olayı daha da net bir şekilde ortaya koyuyor.  Sarı,  hem Balıkesir Valiliğini hem de İçişleri Bakanlığını,  kesinlikle hukuka uygun kararlar almaya,  bu tarihi alanı korumaya ve  olası bir kanunsuzluğun önüne geçmeye davet ediyor.  Soru şu:  Kutsal kabul edilen bir alan,  bir tarikatın isteğiyle keyfi olarak kullanılmaya mı çalışılıyor?  Bu sorunun cevabını yetkililerden bekliyoruz.  Olayı yakından takip etmeye devam edeceğiz ve gelişmeleri sizlere anlık olarak aktaracağız.  İyi geceler.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/373850dc-93bc-41ae-81f6-67941a14c4ad.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/53-istanbul-muzik-festivali-26-haziran-da-sona-erecek-2412279",
        "baslik": "53. İstanbul Müzik Festivali, 26 Haziran'da sona erecek",
        "yorumlanmis_metin": "İşte karşınızda, müzikseverlerin kalplerini çalan bir haber!  53. İstanbul Müzik Festivali'nin muhteşem yolculuğu, 26 Haziran'da, unutulmaz bir finalle son buluyor!  Borusan İstanbul Filarmoni Orkestrası ve Slovak Filarmoni Korosu'nun bir araya geldiği bu eşsiz \"Rossini Gecesi,\" müzik tarihine altın harflerle yazılacak bir geceye dönüşmek için şimdiden hazırlanıyor.  Kulaklarınız şölen, ruhunuz ise coşkuyla dolmaya hazır olsun!  İstanbul'un müzikle buluştuğu bu büyülü festivalin sonuna yaklaşıyoruz;  eğer henüz biletlerinizi almadıysanız, acele edin!  Son geceye şahit olmak için kaçırılmayacak bir fırsat sizi bekliyor!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2bad7daf-9712-418e-bf04-61c2735107ab.jpg",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/ogulcan-caglayan-kocaelispor-ile-devam-dedi-2412278",
        "baslik": "Oğulcan Çağlayan, Kocaelispor ile devam dedi",
        "yorumlanmis_metin": "Kocaeli’nin kalbi daha da hızlı atıyor!  Oğulcan Çağlayan, Kocaelispor'la olan bağını bir sezon daha uzattı!  Tecrübeli futbolcunun sosyal medyadan yaptığı duyuru,  kırmızı-siyahlı taraftarları coşkuya boğdu.  \"Bu şehre layık mutluluklar için elimden geleni yapacağım\" sözleriyle adeta bir aşk ilanı eden Çağlayan,  Kocaelispor'daki yolculuğuna devam ediyor.  Yeni sezonda da,  tribünleri coşturacak performanslarıyla,  Kocaeli'nin gururunu sahada temsil edecek. Oğulcan Çağlayan’ın kalmasının, Kocaelispor için ne kadar büyük bir kazanım olduğunu,  sahadaki mücadelesi en iyi şekilde gösterecek!  Bu heyecan verici haberi,  sizlerle paylaşmaktan mutluluk duyduk!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/98310aa1-a206-448a-aa6f-530da1f58b6f.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "BBC Türkçe",
        "orjinal_link": "https://www.bbc.com/turkce/articles/ce8z5krdeg3o",
        "baslik": "Ateşkes savaşı sona erdirebilir mi?",
        "yorumlanmis_metin": "İyi akşamlar, izleyicilerimiz.  Bugün, dünyanın nefesini tutarak beklediği bir gelişmenin tam ortasındayız.  ABD Başkanı Trump'ın, İsrail ve İran arasında ilan ettiği ateşkes;  yıllardır süregelen, kanlı ve gerilim dolu bir çatışmanın perdesini mi gerçekten kapatacak?  Yoksa, yalnızca geçici bir rahatlama,  yeni bir fırtınanın öncesinde gelen, aldatıcı bir sessizlik mi olacak?  Bu sorunun cevabı, küresel istikrarın geleceğini belirleyecek kadar önemli.  Ateşkesin detayları hala belirsizliğini korurken, uzmanlar iyimserlik ve şüphe arasında gidip geliyor.  Kalıcı bir barışın müjdecisi mi, yoksa tehlikenin gizlendiği bir aldanma mı?  Bu gece, ateşkesin perde arkasındaki güç dinamiklerini, olası sonuçlarını ve bu kırılgan barışın ne kadar dayanıklı olduğunu tartışacağız.  Ayrıntılar için haber bültenimize göz atın.  Savaşın bitişi için umut edelim, ancak uyanık kalalım.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/mozambikte-en-az-120-cocuk-silahli-gruplar-tarafindan-kacirildi",
        "baslik": "Mozambik’te en az 120 çocuk silahlı gruplar tarafından kaçırıldı",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Mozambik'ten yürek burkan bir haberle karşınızdayız.  Cabo Delgado'nun huzursuz topraklarında, çocukların masumiyetinin acımasızca çiğnendiği bir vahşet yaşanıyor.  En az 120 çocuk, silahlı gruplar tarafından kaçırıldı!  Bu sayı, soğuk bir istatistikten çok daha fazlası;  her biri çalınmış bir gelecek, söndürülmüş bir umut demek.  Bu küçük bedenler, bir savaşın acımasız oyuncağı haline getirildi.\n\nMozambik hükümeti, bu insanlık dışı saldırıya karşı verdiği mücadelede adeta boğuluyor.  Ruanda ve Güney Afrika'dan gelen askeri destek, umudun son kalesi gibi görünüyor; ancak zaman daralıyor.  Her geçen dakika, bu çocukların güvenliği için daha da büyük bir tehlike oluşturuyor.  \n\nBu trajik olay, yalnızca Mozambik'in değil, tüm dünyanın vicdanını sarsmalı.  Çocukların kaçırılması, insanlığın en derin yaralarından biridir.  Söz konusu olan yalnızca güvenlik değil, insan onuru, gelecek nesillerin umududur.  Bu çocukların kurtarılması için uluslararası topluluğun acil ve güçlü bir müdahalesine ihtiyaç var.  Sözleri değil, eylemleri konuşma vakti geldi.  Biz de bu haberi takip etmeye devam edeceğiz ve gelişmeleri sizlerle paylaşacağız.  İyi geceler.",
        "resim": "",
        "onem_skoru": 1,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/kultur/2025/06/24/james-bonda-yasal-darbe-avusturyali-emlak-krali-007nin-pesinde",
        "baslik": "James Bond’a yasal darbe: Avusturyalı emlak kralı, 007’nin peşinde",
        "yorumlanmis_metin": "İyi akşamlar!  Size inanılmaz bir haberimiz var, adeta bir Bond filminden fırlamış gibi!  Dünyanın en ünlü casusunun, 007’nin kendisi James Bond’un,  karşısında beklenmedik ve oldukça güçlü bir rakip belirdi!  Avusturya’nın emlak kralı,  görünüşe göre,  yalnızca lüks villalarla yetinmeyip,  007’nin mirasına da göz koymuş!  Bu, bir milyar dolarlık bir kumar,  hem de devlet sırrı kokan bir kumar!  İngiliz casus dünyasının temellerini sarsacak bu hukuki mücadele,  gelecek günlerde daha da kızışacak gibi görünüyor.  Kim kazanacak?  Emlak imparatorluğu mu, yoksa İngiliz casusluk geleneğinin sembolü mü?  Bu heyecan verici gelişmeleri yakından takip edeceğiz.  Detaylar haber bültenlerimizin devamında...",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 18:35"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-dan-ugurcan-cakir-aciklamasi-iddialar-gercek-2412277",
        "baslik": "Trabzonspor'dan Uğurcan Çakır açıklaması! 'İddialar gerçek!'",
        "yorumlanmis_metin": "Stüdyodanızdan merhaba!  Bugün Türk futbolunun nabzını tutuyoruz!  Trabzonspor’un kalesindeki efsane, Uğurcan Çakır… Adı, ezeli rakiplerin transfer dedikodularıyla anılıyor ve bugün, bu dedikodulara bomba gibi bir yanıt düştü!  Trabzonspor yönetim kurulu danışmanı Ali Kemal Denizci'nin ağzından dökülenler, futbola damga vurmaya hazır!  \"İddialar gerçek!\" dedi Denizci.  Evet, yanlış duymadınız!  Kulağınıza inanamadığınız bu cümle, Türk futbolunun geleceğini şekillendirebilir.  Uğurcan Çakır, bordo-mavililerden ayrılacak mı?  Bu transferin yankıları neler olacak?  Detaylar için bizi takipte kalın!  Gelişmeleri anlık olarak haber bültenlerimizde ve web sitemizde bulabilirsiniz!  Şimdilik, bu heyecan verici gelişmenin ayrıntılarına inmeden önce, kısa bir reklam arasına geçiyoruz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ab1f2541-e498-4bab-9ee1-64a8c48ec7fc.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 17:56"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/trump-ateskes-ihlali-sonrasi-canli-yayinda-iran-ve-israile-sert-cikti",
        "baslik": "Trump ateşkes ihlali sonrası canlı yayında İran ve İsrail'e sert çıktı",
        "yorumlanmis_metin": "İyi akşamlar!  Dünyanın nabzını tuttuğumuz bu gece, size olağan dışı bir gelişmeden bahsedeceğiz.  Dün sabah, adeta bir sosyal medya imparatorluğu edasıyla, eski ABD Başkanı Donald Trump, beklenmedik bir ateşkes çağrısıyla gündeme damgasını vurdu. İran ve İsrail arasındaki gerilimin doruk noktasında, Trump’ın Truth Social hesabından gelen “Lütfen ateşkesi bozmayın!” mesajı, küresel siyasette yeni bir tartışma başlattı.  Bir zamanlar dünyanın en güçlü insanı olan Trump’ın,  bu ani ve beklenmedik müdahalesi,  ateşkesin ne kadar kırılgan olduğunu, ve belki de bu kırılganlığın,  söz konusu ateşkesin taraflarının ötesinde, başka güçlü oyuncuların da elinde olduğunu gösteriyor.  Bu gelişme,  sadece bölgesel değil, küresel bir güvenlik endişesi olarak yorumlanabilir.  Trump'ın bu çağrısının ardındaki motivasyonları ve bu ateşkesin kaderi, önümüzdeki günlerde tüm dünyanın yakından takip edeceği konular arasında olacak.  Detaylar için haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 8,
        "tarih": "24/06/2025 17:56"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/fenerbahce-de-milan-skriniar-gelismesi-2412276",
        "baslik": "Fenerbahçe'de Milan Skriniar gelişmesi!",
        "yorumlanmis_metin": "Fenerbahçe camiası, tutkun kalpler!  Kulağınızı çınlatacak bir haberimiz var!  Transfer piyasasının en sıcak ismi, savunmanın çelik duvarı,  Milan Skriniar…  Sarı-lacivertli formaya geri dönüyor olabilir!  Evet, doğru duydunuz!  Edindiğimiz son dakika bilgilerine göre,  anlaşma neredeyse tamam!  Skriniar'ın Fenerbahçe macerasının yeni bir bölüm açmak üzere olduğu konuşuluyor.  Detaylar henüz gizli perdenin arkasında ama heyecan dorukta!  Gelişmeleri yakından takip ediyoruz,  sizleri de an be an bilgilendireceğiz.  Kalan dakikalarda neler yaşanacak?  İşte tüm gözler Ülker Stadı'nda!  Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/8f4fe8e1-352f-47ce-ba69-0fdafc45d970.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/hastaneye-kaldirilmisti-mbappe-nin-son-durumu-belli-oldu-2412275",
        "baslik": "Hastaneye kaldırılmıştı! Mbappe'nin son durumu belli oldu",
        "yorumlanmis_metin": "Heyecan dorukta! Dünyanın en hızlısı, Fransa'nın yıldızı, Real Madrid'in gol makinesi Kylian Mbappé'nin Amerika macerası beklenmedik bir viraja girmişti!  Evet, doğru duydunuz,  hastaneye kaldırılmıştı!  Kalplerimiz ağzımızdaydı,  dünyanın futbolseverleri nefes nefese haber bekliyordu. İlk iki maçı kaçıran Mbappé'nin durumu,  bir fırtınadan sonraki sessizlik gibiydi…  Ancak bekleyiş sona erdi!  Tedavisi tamamlanan 26 yaşındaki süperstar,  şimdi bireysel çalışmalara başladı!  Yani, sahalara dönüşü için geri sayım başladı!  İşte bu müjdeyi size ilk biz ulaştırıyoruz!  Mbappé'nin dönüşü ne zaman olacak?  O heyecan verici haberi yakından takip etmeye devam edeceğiz!  Kalın sağlıcakla!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/66187137-db59-49e5-a442-c1c2e5a42234.jpg",
        "onem_skoru": 6,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/enka-acik-hava-tiyatrosu-bircok-etkinlige-ev-sahipligi-yapacak-2412270",
        "baslik": "ENKA Açık Hava Tiyatrosu birçok etkinliğe ev sahipliği yapacak",
        "yorumlanmis_metin": "İyi akşamlar, haber bültenimize hoş geldiniz!  Bugün sizlere, bu yazın kültür ve sanat takvimini renklendirecek, nefes kesici bir mekândan bahsedeceğiz: ENKA Açık Hava Tiyatrosu!  Unutmayın, sahne sadece oyuncular için değildir; sahne, hayallerin, tutkuların ve unutulmaz anların buluştuğu yerdir. Ve bu yaz, ENKA Açık Hava Tiyatrosu, bu muhteşem buluşmanın kalbi olacak!  Göz alıcı bir manzaraya karşı, unutulmaz konserlerden büyüleyici tiyatro oyunlarına,  heyecan dolu dans gösterilerinden nefes kesen opera performanslarına kadar,  birbirinden farklı ve zengin bir etkinlik programı sanatseverleri bekliyor.  Hazır olun, çünkü bu yaz,  sanatın büyüsüne kapılacağınız,  anıları ömür boyu saklayacağınız,  ENKA Açık Hava Tiyatrosu'nda unutulmaz anlar yaşayacaksınız! Detaylar için takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2e716575-5a1b-4ff3-bd44-f7b19bd2895b.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/aziz-yildirim-dan-baskanlik-ve-secim-aciklamasi-2412274",
        "baslik": "Aziz Yıldırım'dan başkanlık ve seçim açıklaması!",
        "yorumlanmis_metin": "Fenerbahçe camiası, heyecan verici bir gelişmenin eşiğinde!  Eski Başkan Aziz Yıldırım'dan, Sarı-Lacivertli kulübün geleceğini derinden etkileyebilecek, beklenmedik bir açıklama geldi! Kongre üyeleriyle gerçekleşen kapalı kapılar ardındaki görüşmede, Yıldırım'ın başkanlık ve yaklaşan seçimlerle ilgili ağzından dökülen her söz, şimdiden devasa yankılar uyandırıyor.  Detaylar henüz gizemini koruyor, ancak kulislerde dolaşan bilgiler,  Fenerbahçe'nin yeni bir döneme adım atacağına işaret ediyor.  Bu sürpriz gelişmenin ardındaki perde arkası ve Aziz Yıldırım'ın stratejisi,  haber bültenlerimizin en önemli gündem maddesi olacak.  Gelişmeleri anlık olarak takip ediyor, size sıcak sıcak aktarıyoruz.  Fenerbahçe için nefes kesen bir bekleyiş başladı! Kalın bizimle!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ad9ac009-3a68-4f08-b7f8-792f8e97fdf1.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/evinin-cevresinde-arama-yapilmisti-ekrem-imamoglu-nun-babasi-hasan-imamoglu-ilk-kez-konustu-suc-yok-suc-yaratmaya-calisiyorlar-2412273",
        "baslik": "Evinin çevresinde arama yapılmıştı: Ekrem İmamoğlu'nun babası Hasan İmamoğlu ilk kez konuştu! 'Suç yok, suç yaratmaya çalışıyorlar'",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Geçtiğimiz günlerde yaşanan olaylar, siyasetin gölgesinden çok daha karanlık bir gündem maddesine dönüştü.  İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun babası, Hasan İmamoğlu Bey'in evinin yakınlarında yapılan aramanın yankıları hala devam ediyor. Ve bugün, bu sessizliğin kırıldığına şahit oluyoruz!  Hasan İmamoğlu Bey, ANKA Haber Ajansı'na verdiği özel demeçte, yaşananları net bir dille anlattı ve iddiaları reddetti.  \"Suç yok, suç yaratmaya çalışıyorlar,\" diye vurguladı.  Sözleri, bir babanın endişesini ve aynı zamanda kararlılığını yansıtırken, olayların perde arkasını sorgulamamıza neden oluyor.  İmamoğlu Bey, aramaların yapıldığı alanın \"tamamen kamuya terk edilmiş yeşil alan\" olduğunu ve imar yasalarına uygun olduğunu belirtti.  Bu açıklamanın, bu olayı siyasi bir araç olarak kullanma girişimlerine karşı sert bir tepki olduğu aşikar.  Peki, bu \"yeşil alan\"ın ardındaki gerçek ne?  Bu sorunun cevabını bulmak için olayları yakından takip etmeye ve gelişmeleri sizlerle paylaşmaya devam edeceğiz.  Gelişmeleri takipte kalın!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/9f971b3e-0576-49cf-9d55-ece132edc5f7.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:45"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/trabzonspor-dan-victor-nelsson-aciklamasi-2412272",
        "baslik": "Trabzonspor'dan Victor Nelsson açıklaması!",
        "yorumlanmis_metin": "Büyük transfer sızıntıları, dedikodular... Futbol dünyasının nabzını tuttuğumuz bu akşam, Trabzonspor cephesinden bomba gibi bir açıklama!  Gözler, Galatasaray'ın stoper yıldızı Victor Nelsson'da...  Trabzonspor yönetim kurulu danışmanı Ali Kemal Denizci'nin ağzından düşenler, transfer piyasasını alt üst edecek cinsten!  Nelsson transferi...  Gerçek mi, yoksa sadece bir duman bombası mı?  Denizci'nin açıklamalarının detaylarını, uzman yorumlarıyla birlikte, hemen şimdi sizlerle paylaşıyoruz!  Kaleciler titrese de, gerilim dorukta!  Trabzonspor'un bu hamlesi, ligin dengelerini nasıl değiştirecek?  İşte tüm ayrıntılar, haberimizin devamında...",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ede11980-2e38-4e36-b448-3710e1dbc2e1.jpg",
        "onem_skoru": 3,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/yabancılar-neden-türkiye-den-göç-ediyor/a-73026568?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Yabancılar neden Türkiye'den göç ediyor?",
        "yorumlanmis_metin": "Türkiye'nin göç haritası yeniden çiziliyor!  273 bin yabancı uyruklu vatandaşımız geçen yıl ülkemizi terk etti.  Evet, yanlış duymadınız, tam 273 bin!  TÜİK verileri, Türkiye’nin yıllardır alıştığımız göçmen akışının tersine döndüğünü gözler önüne seriyor.  Bu büyük göç dalgasının baş mimarları ise Iraklılar.  Peki,  bu devasa sayı neyi işaret ediyor?  Ekonomik zorluklar mı, siyasi belirsizlikler mi, yoksa bambaşka bir neden mi?  Bu sorunun yanıtını, uzman görüşleriyle ve çarpıcı gerçeklerle birlikte, haberimizde bulacaksınız.  Kalın bizimle, Türkiye’nin değişen göç rotasını birlikte inceleyeceğiz!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "DW Türkçe",
        "orjinal_link": "https://www.dw.com/tr/şam-daki-kilise-saldırısını-saraya-ensar-el-sünne-üstlendi/a-73026543?maca=tur-rss-tur-all-1495-rdf",
        "baslik": "Şam'daki kilise saldırısını Saraya Ensar el-Sünne üstlendi",
        "yorumlanmis_metin": "Şam'dan kan donduran bir gelişmeyle karşınızdayız!  Hafta sonu yaşanan dehşet verici kilise saldırısının perde arkası, karanlık bir örgüt tarafından açığa çıkarıldı: Saraya Ensar el-Sünne! Bu radikal Sünni grup,  masum sivillerin hayatına kasteden bu vahşeti üstlenirken, Esad rejimine de korkunç bir mesaj gönderdi.  IŞİD'i suçlayarak olayı örtbas etmeye çalışan Şam yönetimini hedef alan tehditleri, bölgedeki gerilimi iyice tırmandırıyor.  Bu kanlı saldırı, yalnızca bir kiliseyi değil, barışı ve istikrarı da hedef alıyor.  Olay yerinden gelen son dakika gelişmeleri ve uzman yorumlarıyla, bu karanlık oyunun ardındaki gerçekleri aydınlatmaya devam edeceğiz.  Şam'dan aktarılan bu korkunç olay, bölgenin geleceği için büyük bir soru işareti oluşturuyor.  Kalın bizimle!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/gezi/2025/06/24/tayland-turistlerin-kambocyaya-kara-sinirindan-gecisini-yasakladi",
        "baslik": "Tayland, turistlerin Kamboçya’ya kara sınırından geçişini yasakladı",
        "yorumlanmis_metin": "Selamlar, izleyiciler!  Günün en sıcak haberiyle karşınızdayız! Tayland, sınırlarını adeta demirle kapattı!  Başbakan Paetongtarn Shinawatra'nın sürpriz kararıyla, Kamboçya'ya kara yoluyla giriş yapan turistlerin yolu kesildi.  Evet, yanlış duymadınız!  Ülkeye giriş için kullanılan geleneksel kara sınır kapıları,  bir anda \"kapalı gişe\" tabelasıyla karşılaşan turistlere kapılarını kapattı.  Bu beklenmedik hamle, Tayland-Kamboçya sınırındaki güvenlik önlemlerinin sıkılaştırılmasıyla açıklanıyor.  Detaylar henüz tam olarak netleşmese de, bu ani kararın turizm sektörüne ve bölgesel ilişkilere nasıl yansıyacağı merakla bekleniyor.  Tayland'dan gelen bu son dakika gelişmelerini yakından takip etmeye devam edeceğiz.  Daha fazla detay için bizi izlemeyi unutmayın!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/2025/06/24/le-penin-partisi-trump-yonetiminin-destegini-geri-cevirdi",
        "baslik": "Le Pen’in partisi, Trump yönetiminin desteğini geri çevirdi",
        "yorumlanmis_metin": "İyi akşamlar, seyirciler!  Fransız siyasetinin derinliklerinden, beklenmedik bir gelişmeyle karşınızdayız.  Marine Le Pen'in Ulusal Cephesi,  Amerika'nın eski Başkanı Donald Trump'ın uzattığı siyasi elini…  reddetti!  Evet, doğru duydunuz. İdeolojik yakınlıklarıyla bilinen iki isim arasında, beklenmedik bir kopuş yaşanıyor.  Trump'ın desteği,  Le Pen için  bir zafer bayrağı olmak yerine,  bir yük, hatta bir balast mı oldu? Avrupa milliyetçiliğinin  kalbinde  değişen dengeleri  gösteren  bu olay,  gelecek seçimlerin  ve  Avrupa siyasetinin  haritasını  yeniden çizmeye  adım atabilir mi?  Bu gelişmeyi  yakından takip etmeye  devam edeceğiz. Daha fazla detay ve analiz için  sayfamızı  takip etmeye devam edin!",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:44"
    },
    {
        "kaynak": "Sözcü Son Dakika",
        "orjinal_link": "https://www.sozcu.com.tr/gozaltina-alinan-gence-pes-dedirten-imamoglu-ve-murat-calik-sorusu-p187385",
        "baslik": "Gözaltına alınan gence 'pes' dedirten 'İmamoğlu ve Murat Çalık' sorusu",
        "yorumlanmis_metin": "Ankara'dan flaş bir gelişme!  Gözaltına alınan bir gencin ifadesinde ortaya çıkan soru, adeta Türkiye'nin gündemini alt üst etti!  \"İmamoğlu ve Murat Çalık\"  - bu iki isim, gençten beklenmedik bir cevaba yol açmış:  \"Pes!\"  Peki, bu sorunun ardında ne yatıyor?  Bu gizemli sorgulama, genç adamı nasıl bu kadar şaşkına çevirdi?  Detaylar henüz belirsizliğini koruyor, ancak bu beklenmedik gelişme, siyasetin nabzını yakından takip edenleri şimdiden ekran başına kilitledi.  Gelişmeleri yakından takip ediyor, size anlık olarak bilgi aktaracağız.  Bu olay,  günün en çok konuşulan konusu olmaya aday!  Ayrıntılar için bizi izlemeye devam edin!",
        "resim": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/6/sorujpg-wxC2ZT2AZU_FZlOU6TbbGA.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/gozaltina-alinan-gence-pes-dedirten-soru-imamoglu-ve-calik-posterini-neden-astin-2412271",
        "baslik": "Gözaltına alınan gence pes dedirten soru! ‘İmamoğlu ve Çalık posterini neden astın?’",
        "yorumlanmis_metin": "Heyecan dolu bir günün daha haberleriyle karşınızdayız!  Silivri'deki olayların yankıları sürerken, bugün karşımıza bambaşka bir soruşturma çıktı;  \"İmamoğlu ve Çalık posteri…  İşte asıl bomba bu!\"\n\n27 yaşındaki M.G., Avukat Mehmet Pehlivan'ın tutuklanmasını protesto edenlerden.  Sosyal medya paylaşımları nedeniyle zaten gözaltındaydı. Ama işin tuzu biberi, sorguda yöneltilen bir soru:  \"İkametgahınızda Ekrem İmamoğlu ve Mehmet Murat Çalık'ın posterlerini neden astınız?\"\n\nEvet, doğru duydunuz!  Bir poster, bir protesto, bir gözaltı...  Peki, bu sorunun ardında ne yatıyor?  Bu sorunun cevabı, belki de Türkiye'nin güncel siyasi gündeminin en çarpıcı yansımalarından biri olabilir.  Detaylar için haberimizin devamına göz atın!  Konunun daha da derinlemesine incelenmesini bekliyoruz.  Gelişmeleri yakından takip etmeye devam edeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/ccf81418-e23b-403f-a770-f01850f08c58.jpg",
        "onem_skoru": 9,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/bkm-nin-harbiye-cemil-topuzlu-acikhava-tiyatrosu-konserleri-26-temmuz-da-baslayacak-2412269",
        "baslik": "BKM'nin Harbiye Cemil Topuzlu Açıkhava Tiyatrosu konserleri 26 Temmuz'da başlayacak",
        "yorumlanmis_metin": "İyi akşamlar!  Bu yazın en büyük müzik şöleni kapıda!  Haziran'ın kavurucu sıcağından sonra, Temmuz'un serin gecelerinde,  müzik tutkunlarını büyüleyecek bir festivale hazır olun!  BKM, Harbiye Cemil Topuzlu Açıkhava Tiyatrosu'nu,  Türkiye'nin en sevilen sanatçılarıyla buluşturuyor!  26 Temmuz'da başlayan ve unutulmaz gecelere sahne olacak bu muhteşem konser serisine dair detayları yakından takip edin!  Sizleri, yıldızların altında, müziğin ritmine kapılacağınız bu eşsiz deneyime davet ediyoruz!  BKM konserleri, bu yazın en unutulmaz anılarına şahitlik edecek!  Ayrıntılar için, haber bültenlerimizi ve web sitemizi takip etmeye devam edin!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/65ca78ee-34a2-40de-9c6d-b46d94b27975.jpg",
        "onem_skoru": 4,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/istanbul-da-bu-hafta-bircok-etkinlik-sanatseverlerle-bulusacak-2412268",
        "baslik": "İstanbul'da bu hafta birçok etkinlik sanatseverlerle buluşacak",
        "yorumlanmis_metin": "İstanbul, sanatın nabzının attığı bir şehir! Ve bu hafta, o nabız daha da hızlı atıyor!  Hazır olun, çünkü İstanbul’un dört bir yanı, müthiş bir sanat şöleniyle renkleniyor!  Galeriler, müzeler, sokaklar… her yer sanatın büyülü dokunuşuyla bezenmiş durumda!  Bu hafta, opera severler için nefes kesen bir performans, müzik tutkunları için unutulmaz bir konser, tiyatro meraklıları için ise sahneye adeta hayat veren bir oyun… hepsi ve daha fazlası sizi bekliyor!  İstanbul’un sanat dünyasının sunduğu bu görkemli ziyafete katılmak için tek yapmanız gereken, takvimlerinizi kontrol etmek ve şehrin büyülü atmosferine kendinizi bırakmak! Detaylar için haber bültenimizi takip etmeye devam edin,  sizleri bekleyen sanat dolu bir hafta diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/2bad7daf-9712-418e-bf04-61c2735107ab.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ibb-tutuklusu-murat-kapki-ifadeye-goturulurken-esi-gozaltina-alindi-aileye-dokunmak-turk-milletinin-orfunde-yer-almaz-2412267",
        "baslik": "İBB tutuklusu Murat Kapki ifadeye götürülürken eşi gözaltına alındı: ‘Aileye dokunmak, Türk milletinin örfünde yer almaz’",
        "yorumlanmis_metin": "Büyükşehir Belediyesi'nin kalbinde yankılanan bir deprem daha!  İstanbul'un nabzını tutan bizler için bugün şok edici bir gelişme var. İBB tutuklusu iş insanı Murat Kapki, ifadesi alınmak üzere adliyeye götürülürken,  eşinin gözaltına alındığını öğrendik.  Bu gelişme, siyasi tartışmaların çok ötesinde, vicdanları sızlatan bir tablo çiziyor. CHP Grup Başkanvekili Murat Emir'in de belirttiği gibi, 2025'in \"Aile Yılı\" ilan edildiği bu dönemde, bir ailenin bu şekilde hedef alınması akıl almaz!  \"Aileye dokunmak, Türk milletinin örfünde yer almaz\" diyen Emir'in sözleri,  burada sadece bir siyasi tepkinin ötesinde, toplumsal bir vicdanın feryadıdır.  Bu gelişmenin perde arkasında neler yatıyor?  Adaletin terazisi, gerçekten herkes için eşit mi terazide mi tartıyor?  Sorusu, bugün hepimizin zihninde yankılanıyor.  Olayı yakından takip ediyor, gelişmeleri sizlerle paylaşmaya devam edeceğiz.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e391fb1d-f3c0-4d8b-9223-b18417c8ff4f.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/zelenskiyden-batili-ulkelere-cagri-ukraynanin-savunma-kapasitesine-yatirim-yapin",
        "baslik": "Zelenskiy'den Batılı ülkelere çağrı: Ukrayna’nın savunma kapasitesine yatırım yapın",
        "yorumlanmis_metin": "İyi akşamlar!  Ukrayna cephesinden çarpıcı bir gelişmeyle karşınızdayız.  Savaşın acımasız gerçekleri arasında, Ukrayna Devlet Başkanı Zelenskiy cesur bir çağrıda bulundu: Batı'ya, Ukrayna'nın savunma kapasitesine yatırım yapılması için bir yalvarış değil,  stratejik bir ortaklığa davet!  Ukrayna'nın savunma sanayii, bu yıl inanılmaz bir sıçrama yaparak 35 milyar dolarlık bir üretim gücüne ulaştı. Bu rakam, sadece bir sayı değil,  Ukrayna halkının direncinin, özgürlüğüne olan inançlarının somut bir göstergesi.  Zelenskiy'nin çağrısı ise, bu potansiyeli daha da yükseltmek, Ukrayna'yı gelecekteki tehditlere karşı daha da güçlendirmek için kritik bir adım. Bu, sadece Ukrayna için değil,  Avrupa ve küresel güvenliğin korunması için de hayati önem taşıyor.  Bu çağrıya nasıl bir yanıt verileceği,  geleceğin şekillenmesinde belirleyici rol oynayacak.  Gelişmeleri yakından takip etmeye devam edeceğiz.  İyi geceler.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Euronews Türkçe",
        "orjinal_link": "https://tr.euronews.com/my-europe/2025/06/24/abnin-rusya-yaptirimlari-zirve-oncesi-anlasmazliga-takildi",
        "baslik": "AB'nin Rusya yaptırımları zirve öncesi anlaşmazlığa takıldı",
        "yorumlanmis_metin": "İyi akşamlar, seyircilerimiz.  G7 zirvesinin gölgesinde, küresel jeopolitiğin karmaşık labirentinde yeni bir düğüm daha çözülememiş durumda.  Rusya'ya yönelik AB yaptırımları, adeta bir çıkmaz sokağa girmiş görünüyor!  İsrail-İran geriliminin yangın gibi alevlenmesiyle iyice alevlenen bu kriz, Rus petrolüne konulan tavan fiyatının da tartışma konusu olmasına neden oldu.  Önerilen fiyat indirimi ise,  şimdilik masada tozlanmış bir dosya gibi duruyor.  AB üyesi ülkeler arasındaki derin anlaşmazlıklar,  bu müzakere çabalarını fiilen tıkadı.  Zirvenin hayal kırıklığı yaratan sonuçlarının ardından,  önümüzdeki günlerde daha da sert tartışmaların yaşanabileceği tahmin ediliyor.  Küresel enerji piyasaları bu belirsizliğin etkisinde,  korkulu bir bekleyişin içinde.  Bu gelişmelerin,  dünyanın enerji haritasını nasıl yeniden çizeceği,  yakından takip ettiğimiz konular arasında.  Ayrıntılar ve gelişmeler için, haber bültenlerimizi takip etmeye devam edin.",
        "resim": "",
        "onem_skoru": 0,
        "tarih": "24/06/2025 17:22"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/siyaset/ekrem-imamoglu-ndan-videolu-cagri-buyukcekmece-halki-haksizliklara-hukuksuzluklara-karsi-bulusuyor-2412266",
        "baslik": "Ekrem İmamoğlu'ndan videolu çağrı: 'Büyükçekmece halkı haksızlıklara, hukuksuzluklara karşı buluşuyor'",
        "yorumlanmis_metin": "Büyükçekmece'den, Türkiye'ye yankılanacak bir ses! İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu'nun, çarşamba akşamı düzenlenecek “Millet İradesine Sahip Çıkıyor” mitingine dair ateşli çağrısı, tüm Türkiye'yi derinden sarsacak cinsten!  İmamoğlu'nun,  hemen şimdi yayınladığı videolu mesajında, Büyükçekmece halkını,  haksızlıklara ve hukuksuzluklara karşı ortak bir duruş sergilemeye davet ediyor. Bu miting, sadece bir siyasi etkinlik değil, demokrasiye ve adalete olan inancın güçlü bir ifadesi!  İmamoğlu’nun sözleri,  sokağa dökülme çağrısından çok daha fazlasını içeriyor;  bu bir direniş çağrısı,  bir umut çağrısı,  bir birliktelik çağrısı!  Çarşamba akşamı Büyükçekmece'de,  milletin sesi daha da yükselecek!  O gece,  tarihin sayfalarına geçecek bir buluşmaya şahit olacağız!  Büyükçekmece'den gelecek mesaj, tüm Türkiye'ye umut ışığı olacak mı?  O geceyi hep birlikte izleyeceğiz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d39b6dc5-6ef2-46c5-b5f1-6c1edee7e9af.jpg",
        "onem_skoru": 8,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/bilim-teknoloji/apple-daha-gelmeden-elestirilen-ios-26-nin-tasarimini-degistirdi-2412265",
        "baslik": "Apple, eleştirilen iOS 26'nın tasarımını güncelledi",
        "yorumlanmis_metin": "İyi akşamlar, ekranlarınıza hoş geldiniz! Apple'ın yeni iOS 26 güncellemesiyle ilgili çarpıcı bir gelişmeyle karşınızdayız!  Hatırlarsınız, Apple'ın cam gibi pürüzsüz, minimal arayüzüyle övündüğü iOS 26, beklenmedik bir tepkiyle karşılaşmıştı.  Kullanıcılar, bazı önemli fonksiyonların adeta \"hayalet\" gibi kaybolduğunu,  arayüzün şıklığının kullanışlılığı gölgelediğini öne sürmüştü.  Apple ise bu eleştirileri ciddiye almış olacak ki,  bugün şaşırtıcı bir hamleyle iOS 26'nın tasarımını güncellediğini duyurdu!  Artık kaybolan fonksiyonlar tekrar ortaya çıktı!  Demek ki,  teknoloji devi bile kullanıcı geri bildirimlerinin gücünün farkında!  Apple'ın bu hızlı ve etkili müdahalesi,  şirketin kullanıcı deneyimine verdiği önemi bir kez daha gözler önüne serdi.  Detaylar için haber sitemizi takip etmeye devam edin.  İyi geceler!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/30ff837e-efd6-487a-9abe-781a59ecbea7.jpg",
        "onem_skoru": 5,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/erzurumspor-fk-matija-orbanic-i-transfer-etti-2412264",
        "baslik": "Erzurumspor FK, Matija Orbanic'i transfer etti!",
        "yorumlanmis_metin": "Stüdyodan herkese iyi akşamlar!  Bugün Erzurumspor'da deprem etkisi yaratan bir gelişme yaşandı!  Kentin kalbinde, Kazım Karabekir Stadı'nda yeni bir kahraman doğuyor!  Evet, yanlış duymadınız!  Erzurumspor, fileleri emanet edeceği yeni kalesini buldu!  NK Bravo'nun çelik duvarı, 25 yaşındaki yetenekli eldiven Matija Orbanic,  iki yıllık sözleşmeye imza atarak mavi-beyazlı formayı giyecek!  Bu transfer, Erzurumspor'un gelecek sezon için ne kadar iddialı olduğunu gözler önüne seriyor!  Orbanic'in performansı,  Erzurumspor'un yükselişinde önemli bir rol oynayacak gibi görünüyor.  Bu heyecan verici gelişmeyi yakından takip edeceğiz.  Daha fazla detay ve analiz için haber bültenlerimizi izlemeyi unutmayın!  Şimdilik,  Erzurumspor'a ve Matija Orbanic'e yeni sezon için başarılar diliyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/074a6208-1927-4685-a7af-f8fca3fd79e4.jpg",
        "onem_skoru": 2,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/dunya/sam-da-patlama-kontrollu-oldugu-aciklandi-2412263",
        "baslik": "Şam’da patlama: ‘Kontrollü’ olduğu açıklandı",
        "yorumlanmis_metin": "İyi akşamlar.  Size Suriye'nin başkentinden, Şam'dan oldukça sıra dışı bir gelişme aktarıyoruz.  Akşam saatlerinde şehrin kalbinde meydana gelen ve sosyal medyayı saniyeler içinde kasıp kavuran, korku ve belirsizliğin gölgesini şehrin üzerine düşüren o patlama...  İlk anda herkesin nefesini kesen,  “acaba ne oldu?” sorusunu milyonlarca insanın zihnine kazıyan o patlama...  Yetkililerin resmi açıklaması ise şaşkınlık yaratacak cinsten:  Kontrollü bir patlama!  Evet, doğru duydunuz.  Paniğe yol açan,  korkunun şehrin sokaklarını sarmış olduğu o anlarda,  yetkililer bunun kontrollü bir patlama olduğunu açıkladılar.  Detaylar henüz tam olarak netleşmiş değil,  ancak  bu olay,  Şam'ın karmaşık ve hassas siyasi yapısına dair yeni soruları da beraberinde getiriyor.  Gelişmeleri yakından takip etmeye devam edeceğiz.  Şam’dan daha fazla bilgiyle tekrar karşınızda olacağız.",
        "resim": "https://media.cumhuriyet.com.tr/Archive/e7b07fcd-0de8-4046-9c03-6a655a57004a.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/kultur-sanat/izmir-de-kugu-golu-balesi-sahnelendi-2412262",
        "baslik": "İzmir'de Kuğu Gölü balesi sahnelendi",
        "yorumlanmis_metin": "İzmir gecesi, sanatın beyaz kanatlarıyla çırpındı!  Dünyaca ünlü The Imperial Russian Ballet Company, efsanevi \"Kuğu Gölü\" bale eserini, İzmirli izleyiciler için unutulmaz bir geceye dönüştürdü.  Sihirli müzik, kusursuz koreografi ve tüy gibi hafif dansçılar... İzmir'in incisi, bir akşam boyunca gökyüzünün yeryüzüne indiğini,  zarafetin ve romantizmin büyülü bir dansa dönüştüğünü gördü.  Oda dolusu hayranlık, alkış tufanı, ve hafızalara kazınacak bir performans... İşte İzmir'den, sanatın kalbinden gelen sıcak bir haber!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/d3094aa7-582a-4e55-bcee-d084df86b0eb.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    },
    {
        "kaynak": "Cumhuriyet",
        "orjinal_link": "https://www.cumhuriyet.com.tr/spor/goztepe-anthony-dennis-icin-anderlecht-ten-gelen-teklifi-reddetti-2412261",
        "baslik": "Göztepe, Anthony Dennis için Anderlecht'ten gelen teklifi reddetti",
        "yorumlanmis_metin": "Göztepe'den bomba bir karar!  Anderlecht'in yıldız kanat oyuncusu Anthony Dennis için yaptığı teklifi, İzmir ekibi resmen geri çevirdi!  Evet, doğru duydunuz.  Belçika devi,  Dennis için Göztepe'nin kapısını çaldı ama  İzmir temsilcisinin cevabı net ve kesin oldu: \"Yetersiz!\"  Bu gelişme, transfer piyasasında şok etkisi yaratırken,  Dennis'in geleceği ve Göztepe'nin bu kararının ardındaki strateji merak konusu oldu.  Peki,  Göztepe,  Dennis'i ne kadar yüksek bir fiyata bırakmayı planlıyor?  Ve bu cesur hamle,  Yeni sezonda Süper Lig'de fırtınalar estirecek bir Göztepe'nin mi habercisi?  Gelişmeleri yakından takip ediyoruz!",
        "resim": "https://media.cumhuriyet.com.tr/Archive/96b93cf8-322a-40c1-bde2-fe9f7d380f73.jpg",
        "onem_skoru": 0,
        "tarih": "24/06/2025 16:53"
    }
]